{
  "ca": {
    "title": [
      "l'Ampolla",
      "triafòbia",
      "fum",
      "uns segons de silenci"
    ],
    "text": {
      "lampolla": [
        "Fa molt de temps, quan la gent no duia polseres i collarets, no existien els rodolins ni els acudits i el cel no lluïa ni una sola estrella, absolutament tot el que succeïa al món tenia sentit. Ningú matava un animal si no tenia gana, ningú caminava si no necessitava quelcom d’un altre lloc, ningú cremava res si no tenia fred, ningú mirava el cel perquè sí... Era una societat intel·ligent, extremadament racional i amb afany de supervivència. Per aquesta raó prosperaven sense dilació, amb avenços notables i cada vegada més útils. Les pageses i pagesos van celebrar l’arribada de l’aixada o la pala. Sastres i modistes van elogiar la creació de l’agulla, mentre que les sabateres i sabaters van quedar estupefactes amb la invenció dels cordons.",
        "Tot i això, encara que fos una fabulosa societat on la pregunta “per què?” sempre tenia resposta, no deixava de ser una societat buida. Cap individu podia decidir res sense trobar sentit a la seva decisió. Ningú no cuinava perquè sí, ningú cridava perquè sí, ningú decidia anar a dormir tard si simplement li venia de gust, ningú es despullava i es banyava a un estany mentre xiulava pel simple gust de fer-ho. A priori no semblava una gran desgràcia. Existia un ordre que, si més no, esclaria les persones. Aquest ordre esborrava el dubte. Així doncs, a causa del “perquè tal i tal altre” i la manca del “perquè sí” donava peu a una societat sense ànima.",
        "El terme “música” no existia en el seu vocabulari. Quin sentit tenia mesclar un conjunt de sons que fossin atractius per a l’oïda humana? No existia la pintura, ni la dansa, ni l’escultura. No aportaven res a un conjunt de gent que només buscava la funcionalitat com a èxtasis més desitjable, com a màxim propòsit vital. Per la mateixa raó, no cabia dins dels seus límits de concepció l’amistat, l’amor, l’enyorança, la melancolia, l’egoisme, l’admiració o l’estima. Les relacions humanes es basaven en la simple negociació cordial, la qual sempre tenia un objectiu que beneficiava les dues parts.",
        "Tot i la tònica general, que acotava molt els límits, existia una dona que sense voler, semblava jugar a trencar l’ordre i l’equilibri que regia el seu poble. Ella era aigüera, un ofici tan simple com anar a buscar aigua potable per ella i un col·lectiu de gent. Es passava el dia amunt i avall carregant cossis d’aigua. La font més pròxima es trobava en un altre poble, per això es necessitava una persona que es dediqués únicament a aquesta feina. A causa de l’excés de quilòmetres que recorria cada dia, arribava a casa baldada. Dormia cada nit com un tronc i sense esperar res de l’endemà, mantenia una calma interna que li generava una petita empenta per continuar endavant.",
        "De totes maneres, l’aigüera tenia un petit secret. De fet, no era pas un secret. No tenia cap responsabilitat de custodiar res, simplement no necessitava explicar-ho a ningú. Es tractava d’una ampolla de vidre. Aquesta guardava un líquid cristal·lí, completament transparent. Ella, cremant suposicions a tort i a dret, s’imaginava bevent d’aquell líquid. De tant en tant li venia al cap un gust ben dolç, a sucre morè, a regalèssia i fins i tot a raïm. Tot i això, ella somiava amb l’aigua més pura i refrescant que hagués provat mai. Sense voler, com si no en tingués consciència, estava fent un tastet en imaginar i somiar.",
        "L’aigüera agafava l’ampolla amb delicadesa i l’alçava cap a la negror del cel. Intentava buscar un punt de llum el qual traspassés el recipient de vidre. Li agradava reiterar la puresa d’aquell líquid i contemplar la bellesa d’aquest. Tot i això, sense èxit sempre acabava apuntant a la lluna, l’única font de llum que vestia el cel. Quan acabava el seu petit ritual, il·lusionada, s’estirava al llit. Sempre s’adormia amb la consciència tranquil·la d’haver gaudit una vegada més de la seva màgica ampolla. Ella desitjava olorar el líquid, provar-lo, abraçar-lo, tocar-lo, sentir-lo, però tenia molt clar que no podia obrir l’ampolla de cap manera. L’aigüera l’havia rebut de la seva mare, una dona forta que, com ella, també s’encarregava de l’ofici d’aigüera. Ben sovint li deia:",
        "- Veus aquesta ampolla? Un dia serà teva i, com jo he fet sempre, hauràs de guardar-la. Això sí, m’has de prometre que mai l’obriràs i quan ja no puguis protegir-la més li donaràs a algú en qui confiïs de veritat.",
        "La petita aigüera, compromesa, sempre afirmava les paraules de la mare i s’entregava a la promesa. Tot i això, sovint li sorgia un dubte: “Què dimonis contenia aquella ampolla com perquè no pogués obrir-la mai?”. La seva mare sempre li contestava amb to sincer que, igual que ella, no ho sabia. Argumentava la seva resposta dient que havia rebut l’ampolla d’una persona que havia confiat en ella, així que, malgrat la curiositat, no podia obrir-la.",
        "Deixant enrere els dies tranquils, a poc a poc va començar a coure-li la batxilleria. L’aigüera es formulava preguntes que qüestionaven les paraules de la seva mare: “Per què no podia obrir l’ampolla?”, “Qui havia donat l’ampolla a la seva mare?”, “I si fos meravellosa la conseqüència d’obrir l’ampolla?”, “I si la persona que va donar l’ampolla a la mare, amb malícia, va utilitzar la seva confiança per salvaguardar l’increïble líquid de tal manera que ningú pogués gaudir-lo?”",
        "Així doncs, a causa d’un arravatament inesperat, l’aigüera va decidir agafar l’ampolla i caminar en direcció a un petit turonet que tenia prop de casa. Ho va decidir “perquè sí”, perquè així ho sentia.",
        "Una vegada a dalt va treure del sarró una poma i va menjar-se-la mentre xalava de la posta de sol. D’aquesta manera va fer temps fins que no quedés ni una espurna de llum, fins que el negre fos l’únic color visible. Llavors, ja amb l’ampolla a la mà i amb el propòsit d’obrir-la, va començar a dubtar de les seves intencions: va pensar en la mare, en el pacte, en l’ampolla, en el líquid, en la seva bellesa... Era inútil pensar-hi, ja que per més que s’hi esforcés no en treia l’aigua clara.",
        "Arribats a aquest punt, va fer el cor fort i amb un simple cop de canell va desbloquejar el mecanisme que separava l’aigüera del líquid. De sobte, sense cap explicació, aquell líquid va començar a produir llum per si mateix. Era llum blanca, molt natural. A més a més, de manera gradual, l’aigüera va notar com l’ampolla s’escalfava a poc a poc. Desconcertada per la incandescència d’aquell líquid, va quedar hipnotitzada.",
        "Segons més tard, a causa de la ceguera que li produïa la intensitat de la llum, però sobretot per l’alta temperatura que havia assolit l’ampolla, va deixar de subjectar-la. El recipient es va precipitar sobre una roca trencant-se en mil pedaços. El líquid va quedar al descobert i com si es tractés de màgia, va quedar suspès a l’aire. A poc a poc va anar separant-se. Es podien detectar centenars de petites gotetes, les quals eren fruit d’infinites divisions de la massa líquida.",
        "L’espectacle tenia una bellesa inconcebible. L’aigüera, sense saber què era la bellesa ni haver vist mai quelcom prou bell per emocionar-se, va notar una sensació la qual va recórrer-li tot el cos. Va classificar el que estava veient en els apartats “increïble” i “fascinant”, “sublim” i “excels”. Podia trobar aquests adjectius en el que estava succeint sense dubtar gens ni mica, però no tenia ni idea perquè els hi havia atribuït. El panorama no responia ni donava cap solució a cap necessitat; tanmateix, desprenia bellesa com res ho havia fet en aquella societat.",
        "L’aigüera va haver de recular uns quants metres a causa de l’elevada temperatura. En aquell moment només atalaiava un fons blanc que fins i tot li feia mal als ulls. Malgrat això, no va apartar la vista en cap moment, estava totalment encativada.",
        "De cop i volta, les petites esferes incandescents van començar a ascendir cel amunt. A poc a poc, de la mateixa manera que el moviment d’un trencaclosques, van anar col·locant-se amb elegància en el fons negre que vestia el cel. L’elecció dels espais per part de les gotes lluminoses semblava un ritual solemne, en el qual cada una sabia perfectament el lloc que li pertocava. L’aigüera, amb la boca oberta i els ulls plorosos va rendir-se davant l’estampat que havia format la seva ampolla.",
        "Va pensar en la seva mare, desitjant que des d’algun lloc acceptés les disculpes per haver obert l’ampolla i sobretot, que igual que ella pogués contemplar el cel que oferia la nit, un cel que des de feia uns instants era preciós.",
        "A baix al poble, en un sembrat, s’hi trobava un pagès, el qual estava guardant les eines a la seva caseta de camp. Aquell dia se li havia fet tard i havia decidit acabar la feina tot i l’arribada de la nit. Aquell home, que feia coses amb sentit, coses que tenien una o més raons, coses que responien a una necessitat funcional, va deixar de fer-les per un instant.",
        "Aquest va deixar les eines a terra i va aixecar el cap. El va aixecar sense cap raó. No tenia cap sentit el que estava veient. El que feia tampoc responia a cap necessitat funcional. “Estava perdent el temps?”, es preguntava. Era precisament un dubte. El que estava veient tenia sentit per la simple raó de ser i tot i que no entrés dins els esquemes de l’home, aquest no tenia previst apartar la mirada.",
        "Potser no n’eren conscients, però tant l’home del sembrat com l’aigüera estaven gaudint del primer espectacle estètic i artístic. En aquell moment, el que feien no tenia sentit, però ben aviat, tant ells com la resta de la societat van entendre que, a vegades, les coses que es fan “perquè sí” són les que tenen més sentit."
      ],
      "triafobia": [
        "Mantenia l’estabilitat i continuava fent cas d’una de les opcions. Havia decidit que em beuria aquell potatge fastigós proporcionat pels de més amunt. Això em provocava una por terrible i un neguit constant, el qual em feia replantejar la decisió presa, fet que tornava a tenir a veure amb tornar a afirmar o negar la premissa imposada per mi mateix. Era aquest el problema, i la culpa no era meva. Al cap i a la fi, jo era un exemple en què ens estàvem convertint tots i totes.",
        "Ho vaig notar fa uns mesos, però podria haver estat ahir o fa un any, era qüestió de temps. Va ser en llevar-me, quan després d’haver seguit un conjunt d’accions completament assajades a causa de la funció diària anomenada “rutina” es va produir un fet fortuït i inesperat. És a dir, després de parar el despertador, obrir el llum amb la mà esquerra, llevar-se, posar-se les sabatilles (cada una al seu peu corresponent), obrir la persiana deixant-la a un pam perfecte del límit, tancar el llum amb la mà esquerra, mirar-se al mirall després de rentar-se la cara, agafar la tassa blanca record de les vacances d’estiu d'ara fa vint-i-tres anys i prémer el botó amb el qual obrir la cafetera, després de tot això, vaig ser conscient que l’aparell vital havia deixat de funcionar.",
        "Vaig empal·lidir i sense tenir la capacitat de gestionar imprevistos com ho havia pogut fer en ocasions anteriors a la meva vida vaig fer-me ben petit. Em vaig posar a plorar i un malestar estomacal va anar incrementant fins a produir-me el vòmit. La quantitat de pensaments que van ocupar el meu enteniment van col·lapsar-me totalment. Tot i això, l’immens ramat de reflexions no va suposar-me una càrrega negativa. “Ara què?”, ”Llet o suc?”, “L’arreglo o la llenço?”... Era aquest poder de decisió el que em produïa una fòbia immesurable i voraç.",
        "És afalagador, satisfaent, reconfortant i fins i tot “orgàsmic”. L’únic acte humà en el qual la tirania i el consens es donen la mà. En un context purament individual, en el qual la decisió només recau en un mateix i deixant de banda les possibles repercussions realment secundàries a altres persones, triar per a nosaltres mateixos ens defineix, ens marca. Quina ha de ser la barbàrie capaç de convertir aquesta virtut aparentment inexorable en una fòbia?",
        "La tremolor dissipava altres manifestacions físiques del meu cos, fet que agraïa. Tot i això, havia començat una cursa irrefrenable entre les meves accions diàries i la recerca constant d’estratègies capaces d’evitar el triatge.",
        "Era una cursa inversemblant, era un paradigma imperfecte, però altament hipnotitzador. La “triafòbia” era un mot que requeia en el dia a dia de la majoria, fent de nosaltres algoritmes cada vegada més senzills. L'aleatorietat escassejava en tota la seva plenitud, ja que la racionalitat humana estava deixant d’aferrar-se tant a l'emoció com al pensament. Què ens quedava doncs? Doncs, un infinit de premisses concatenades en el temps d’alguna manera imposades per aquest algoritme ja establert que se sobreposaven a qualsevol pensament. No era pas una decisió nostra, simplement era una decisió presa, una elecció que romania constantment sense canviar d’opinió.",
        "No decidim mai a quina temperatura bull l’aigua, perquè l’aigua sempre bull a la mateixa temperatura. Tampoc decidim la velocitat del so, perquè el so sempre va a la mateixa velocitat. En tot cas, la irrisòria, però elemental diferència entre els nostres actes i la temperatura d’ebullició o la velocitat del so es trobava en l’explicació, en el perquè. Així doncs, a diferència de qualsevol constant científica el nostre conjunt d’actes periòdics enllaçats l’un amb l’altre es produïen perquè “sí”, sense més ni més.",
        "Ningú es queixava, tothom xalava de la quietud de la reforma, de la immobilització de la novetat. Tothom era feliç, o si més no, ningú ho sabia, ningú volia mullar-se en decidir si era feliç. No era pas subjecte meu pensar en el grau de felicitat en el que em trobava, no podia decidir si era deu per cent feliç, quaranta per cent feliç o cent per cent feliç, ja que era un sentiment personal i intransferible el qual no podia ser comparat amb res per poder atribuir-li una intensitat.",
        "Tothom era un reflex de la infància pròpiament entesa com abans de la reforma. Encara existien documents de l'època “triàica”, en la qual hom redactava històries fictícies, feia música o es jugaven a jocs d’estratègia. El triatge abundava, la realitat era fruit del triatge, cadascú triava quina volia que fos la seva realitat. Un llibre esdevenia real per aquells qui ho volien; una novel·la, una faula podien ser reals en la ment d’aquells qui decidien llegir-lo. Ningú tenia dret a jutjar la ment de ningú, per esbiaixada que fos. Fins i tot existien moviments “protriatge”, els quals alçaven la veu en nom de ningú (només del mateix individu) perquè ningú es cregués en dret de triar per ningú. Els savis rovellats d’indignació rascaven el rovell fent apologia de l’elecció més pura. En molts casos romanien en la delicada situació dels més innocents, els infants. De fet, la seva gran preocupació per la qual lluitaven era perquè aquesta infància fos limitada en qüestió de temps.",
        "Un individu passava a ser “triafòbic” quan aquesta infància envaïa tota la seva vida. Es diu que un “triafòbic” perdia els trets més purs de la infantesa com la curiositat i l'admiració per tot el que és nou, però mantenia les qualitats més “triafòbiques” d’un infant com és la submissió i la manca de sentit crític. La innocència era transformada per ignorància i conformisme.",
        "Els infants mascles es deixaven vestir de blau, imposant-se al prohibit rosa que era per les femelles. Els infants negres eren atribuïts humans de segona categoria, atès que el seu color de pell era inferior al dels blancs. Aquestes potser eren les lluites més significatives per les quals es combatia, però infinites accions les quals els adults imposaven als infants (i no tant infants) també preocupaven a aquests savis en perill d’extinció.",
        "No es podia pujar als arbres, era un insult embrutar-se, si l’infant no superava el nivell exigit a l’escola era culpa seva i, per tant, havia de fer encara més hores de classe, les extraescolars eren obligatòries, l’infant feia educació primària després secundària i més tard, segons les seves aptituds específiques per realitzar exàmens acadèmics se li assignava uns estudis més específics. Cap infant podia decidir que un insult era dolent, simplement se li exigia que aprengués i que assimilés que aquell insult era dolent. Cap infant tenia l’oportunitat de descriure emocions, no era profitós, les emocions eren part del desencadenant del triatge més pur.",
        "Això succeïa en temps anteriors, en temps anteriors a tot, absolutament a tot. Recordar era pensar i pensar formava part de l’elecció, així que dins la meva petrificació en qüestions de triatge només existia la realitat temporal a un valor infinitèsim. Dins d’aquesta realitat em trobava en una sala perfectament blanca i indiferent per a mi.",
        "Tres individus envaïen el meu camp de visió, fent de la meva percepció visual l’únic estímul que rebia d’aquests. No em suggerien absolutament res, cap emoció, cap pensament positiu, negatiu, contradictori... Eren dues dones i un home, els tres dempeus. El seu color de pell no era ni blanc ni negre, els seus cabells costaven ser atribuïts com a llargs o curts, els seus ulls tenien un color pàl·lid i indescriptible, les faccions eren comunes i perfectes. A més a més, els seus posats totalment equiparables al d’una estàtua podien interpretar-se com a concentració màxima cap als meus possibles moviments o desconnexió total de l’ànima i la ment. En tot cas, no generaven cap mena de manipulació en les meves suposades decisions. Continuava ancorat en la decisió de beure aquell líquid insípid, però de moment es mantenia només en el meu enteniment. Havia acomodat de tal manera aquella decisió dins el meu cap que havia minvat el meu neguit per generar conclusions a base de pensaments, siguin racionals o irracionals. És, doncs, quan vaig notar amb certa crispació que tornava a caure en aquest estat latent en el qual l’immobilisme tornava a ser part de mi. Em generava exasperació i no por, aquest era el punt crucial de la meva següent reflexió.",
        "Aquella incomoditat certament inèdita em portava de forma totalment involuntària pensaments al cap que, si més no, valoraven opcions, elaboraven reflexions, jutjaven possibilitats... Prendre consciència d’això va suposar saber que em trobava més a prop que mai del triatge. Una esgarrifança em va recórrer el clatell, fet que em va deixar amb mal cos. És doncs quan hom, inescrutablement, deixa el potatge, seu i tanca els ulls; a la recerca de la neutralitat, del gris més pur. No podia dir res, ni moure res. Ni tan sols podia mirar res, ni imaginar-se res. Havia superat el llindar de la decantació i la balança en la qual la inclinació màxima a una de les seves possibilitats que significava la decisió unànime dels seus pensaments havia de tornar a equilibrar-se. Així doncs, tot tornava al seu lloc.",
        "Llavors un dels individus va intentar marxar de la sala amb pas ferm i decidit.",
        "- Vols ser una mica més pacient?! Et penses que farà el procés amb qüestió de minuts? – va exclamar un dels que encara romanien palplantats.",
        "L’individu amb cara de resignació va tornar a la seva posició anterior. Com si res no hagués passat tornava a fer la mateixa expressió de congelat, potser més ben dit la inexpressió de congelat. Aquest fet va generar-me la rabia que estona abans m’havia produït un reguitzell de pensaments afins al triatge. Va ser doncs quan vaig adonar-me que el meu estat natural comportava, tot i d’una forma molt embrionària, la reflexió, la memòria, les emocions, la valoració... No volia precipitar-me, no entenia cap d’aquestes sensacions ni les sabia gestionar. Tanmateix, vaig notar-ne una la qual, sense cap explicació i sense cap dubte, vaig saber atribuir-li un nom. Era la felicitat. En aquell moment era una mica més feliç que feia uns minuts. Sense cap mena d’exemple, ni cap mena d’explicació vaig poder identificar aquella felicitat tan clarivident. Aquella felicitat començava a arrebossar per tot arreu, començava a dispersar-se de manera incontrolable. Qui sap si valia la pena apaivagar-la, havia entrat a casa sense trucar a la porta, però de moment l’estava rebent amb els braços ben oberts. Així doncs, aquella felicitat em va portar irremeiablement a tensar diversos músculs de la cara, que van produir una rialla principiant i inexperta, però ben sincera.",
        "El triatge va passar de neguitejar-me a desinhibir-me emocionalment i física. Així doncs, sense pensar-m’ho dues vegades vaig començar a moure els peus lentament, a dibuixar rodones amb la punta de cada sabata. Inequívocament, aquell insignificant moviment significava un primer acte d’elecció totalment trencador. A més a més, la tria personal i intransferible era feta de bon grat, amb total voluntat. Estava molt content. Xalava de responsabilitat individual, gaudia de la llibertat de ser amo i senyor dels meus pensaments i accions. Ho començava a viure amb deliri, la llibertat m’estava sortint per les orelles i el desig d’embriagar-me d’ella cada vegada era més flagrant. Necessitava expressar-ho, compartir-ho amb l’exterior, fer-ho esclatar.",
        "M’arribaven un munt de seqüències que em mostraven les possibilitats que tenia per començar l’acte més llibertari de la meva vida. Vaig començar per llepar aquella insípida cadira. Lliscava la meva llengua pels braços de l’estructura de fusta, pel seient, per les potes... tot quedava recobert per una capa de saliva, tot gràcies a la meva decisió. Tot seguit llençava la cadira a sobre aquelles tres persones, sense contemplacions, intentant apuntar just al cap de l’individu del mig. Quina disbauxa, quina alegria! Tot ho estava fent jo, només jo! I ningú m’havia dit que ho fes! Saltava per la sala, em tirava per terra, cridava... El potatge va acabar per sobre el meu cap. Em vaig despullar també, no necessitava aquella roba inútil, jo no l’havia triada. Vaig agafar impuls i vaig fer impactar amb la màxima velocitat possible el meu cap amb una de les parets blanques. Em va fer un mal immesurable, però no deixava de ser agradable. En aquell moment, qualsevol cosa ja fos gràcies a mi o per culpa meva era elogiada amb tots els meus reconeixements.",
        "No existia la paraula incaut. Ningú l’havia suprimit, tampoc s’havia prohibit. Immersa en la buidor, li mancava significat i patia de la incoherència si es tenia en compte en un context no històric. Qui tenia el valor d’atribuir-se l’adjectiu “valent”? O fins i tot “perspicaç”, “estrateg” o “insistent”... En aquell moment no pretenia ser cap d’aquests adjectius, no entraven dins la meva realitat. Tot i això, aquella espurna d’expressió de triatge m’hi apropava.",
        "Una punxada al clatell va ser l’últim que vaig notar, almenys en aquell moment. La meva eufòria desenfrenada va ser pal·liada per aquella dosi de ves a saber el què. Vaig intentar girar el cap per descobrir l’origen d’aquella fiblada. Tres siluetes, cada cop més borroses es presentaven indubtablement autors d’aquell acte. Tot i presenciar com la imatge s’anava difuminant a poc a poc, vaig distingir tres rostres únics, totalment diferenciables. Mostraven una expressió extremadament humana, els seus ulls llençaven perplexitat i les seves faccions inspiraven sensacions positives, agradables. Una rialla inundava la seva cara, mostrant les seves dents sense complexos. Vaig decidir que aquelles tres persones eren les mateixes persones inexpressives i indistintes que havia contemplat feia una estona. Ho vaig decidir perquè ho creia de veritat.",
        "La meva capacitat visual va cessar en qüestió de segons, un vel negre va cobrir el meu camp de visió. Notava com els músculs començaven a relaxar-se, cada part del meu cos es transformava com si es tractés d’un flam. Tot i això, abans de bloquejar completament les meves capacitats cognitives vaig sentir una veu borrosa i fràgil que deia:",
        "• Benvingut."
      ],
      "fum": [
        "Allò era inconcebible, semblava que haguessin dissenyat aquella cambra tenint en compte el diàmetre dels nostres cossos i la fe que podríem aguantar sense ni una ungla d’espai vital. Estàvem perfectament organitzades com per ocupar tots els racons. Tot i que des de fora pogués semblar una composició acurada i satisfaent, no podia deixar de pensar en la crueltat amb la qual estàvem convivint. No tenia gens clar si havien construït la sala tenint en compte la nostra forma i dimensions o si ens havien triat després d’un llarg estudi exhaustiu com per deixar el mínim espai lliure possible. No sabia ben bé quantes érem, ja que estàvem completament a les fosques i no podia intuir res més enllà que el que em tocava per davant, darrere i costats, però alguna cosa em deia, per la sensació de claustrofòbia, que no podíem ser més de quinze o vint.",
        "Ningú ens havia explicat què passaria amb nosaltres quan ens traguessin d’allà o si les hores o els dies s’anirien consumint sense que succeís cap moviment. De totes maneres, feia temps que havia assumit el meu destí i, sense haver preguntat pas, també estava assumint el de totes les que m’envoltaven. La concepció del temps era irrebatiblement impossible així que no sabia quant tardarien a obrir aquella caixa negra, però inexplicablement sabia que un dia em traurien d’allà per ser cremada. És un motiu prou retorçat per a amoïnar-se. No sé si hi ha algú que desitja ser cremat o cremada, però en tot cas, a priori la idea no es planteja agradable ni desitjable. No tenia cap motiu per pensar que el meu final seria un altre i, encara que òbviament tampoc en tenia cap per pensar que ser cremada seria el meu últim capítol, no podia imaginar-me’l d’una altra manera. Fins i tot em tranquil·litzava pensar que el meu futur estava totalment escrit. Suposo que així no havia de preocupar-me per la infinitat de possibilitats que abastava un futur incert i simplement m’havia d’ocupar en esperar amb la consciència tranquil·la.",
        "Això que hom pogués acabar amb l’existència d’algú o quelcom sempre m’havia generat certa controvèrsia. Encara que a vegades fos per necessitat o per afavorir un tercer factor més important, la destrucció no deixava de ser l’acte de submissió més flagrant de tots. En el nostre cas, cremar-nos formava part del gaudi personal del piròman o piròmana i això encara ho feia més macabre. Vulguis o no, un final digne sempre apeteix i aquest fet em tocava la moral. A més a més, la impersonalitat de cada crema es feia fefaent en el moment en el qual t’adonaves de l’alta freqüència amb la qual succeïen. En certs casos, només havien de passar uns minuts perquè es dugués a terme una nova encesa. Al cap i a la fi, el gaudi dels piròmans era bastant qüestionable, ja que no acostumaven a expressar gairebé res ni a generar cap mena de sensació o emoció. Cada petit incendi semblava un acte francament rutinari i banal. Per a ells, era un petit ritual sense cap valor afegit.",
        "Que com sé tot això? Doncs perquè ara soc fum... No hi va haver cap gir de guió i sense anar més enllà, el destí va fer simplement el que havia de fer: succeir. No em queixaré pas; em sento més plena, més sàvia i més lliure. Ara m’entenc i els entenc. No m’atreveixo a jutjar encara, i qui sap si algun dia ho faré, però sí que comprenc. La situació no és tan fàcil com em pensava, hi ha diverses contradiccions que es recaragolen incomprensiblement. Segons sembla, som atractives fins al punt de generar dependència. Així doncs, potser les cremes passen a ser indiferents per a ells a partir de l’enèsima vegada. Mai he sigut conscient del meu atractiu, ni he fet res per a donar-li èmfasi, però es veu que es tractava de la meva naturalesa, de qui soc i no de com soc. A banda de tot això, potser el fet més graciós i inexplicable és la nostra reputació. Mentre ens cremen indiscriminadament, van fent pedagogia per no fer-ho. És tant la incoherència, que fins i tot algun practicant predica amb la prohibició de les cremes i els efectes fatals que produeixen.",
        "La maldat és d’aquest tipus d’atribucions que etiqueten de manera intemporal. En general, la gran majoria no es torna malèvola o deixa de ser-ho. Encara que em vingui una flaira d’escepticisme quan faig aquestes afirmacions tan contundents, penso que la malícia és quelcom que es porta a dins o no. Al cap i a la fi, el món està regnat per les excepcions, però, tot i això, crec que en el fons ho penso de veritat. I això ho dic amb la recança d’haver-me titllat de malèvola fins ara. He comprès que la maldat es mesura amb les accions i no pas amb l’ésser. Amb mi han gratat fins al fons per trobar-me el racó més fosc i pèrfid, les entranyes més salvatges i cruels. El més trist de tot és que quan en algun moment surt aquesta part més desagradable, es converteix en la façana més visible i idiosincràtica.",
        "Ara soc fum i he decidit deixar de carregar amb aquesta etiqueta. Soc més petita i més gran a la vegada. Formo part d’una mescla homogènia inacabable i fins i tot podria dir, que més enllà d’estar entre altres entitats gasoses, potser ja formo part d’elles de la mateixa manera que elles formen part de mi. Això em fa més lliure i em fa ser més jo mateixa. Podria pensar que he perdut la identitat, però em sento més “jo” que mai.",
        "Potser que tornem on érem... Us estava explicant la potencial claustrofòbia que estava generant aquella cambra, la qual estava completament les fosques. He de dir que l’espai va anar augmentant a poc a poc, i no perquè les parets s’eixamplessin, sinó perquè a poc a poc ens anaven traient d’allà. Era difícil assabentar-se del que passava amb les companyes que havien sortit, ja que després d’agafar-ne qualsevol tornaven a tancar la capsa, fent que la cambra tornés a quedar hermètica i fosca. Tot i això, un dia la capsa es va quedar ben oberta; podíem notar la claror de l’exterior i com l’aire fresc ens impregnava de dalt a baix. Ben aviat la densitat de l’ambient es va carregar i un bri de fum va acariciar-nos la part de nosaltres que quedava més a prop de l’obertura de la caixa. Aquella olor i aquell tacte van ser com a mínim impactants. No vam poder amagar la inquietud que ens estava generant i la preocupació que molt probablement seríem les següents. Tot i això, em va envair una certa tranquil·litat, ja que vaig poder notar com la nostra companya havia vingut a acomiadar-se d’una manera suau, calmada i lliure.",
        "Onze, dotze i fins a tretze companyes van sortir abans que jo. Podia palpar gairebé físicament l’agonia que regnava entre les poques que quedàvem. Tot i que la incertesa ja havia quedat obsoleta, no semblava que ningú pogués controlar els nervis. Jo, en canvi, crec que vaig assumir-ho abans que ningú. Vaig poder afrontar la situació amb serenitat i resignació, i potser per aquesta raó, compadia les meves companyes.",
        "Era un dia assolellat quan em van enganxar; un dia d’aquests que es fa difícil pensar que alguna cosa anirà malament. M’ho havia imaginat tot més brusc i dolorós, però poc a poc vaig poder comprovar que no era cap tortura. L’individu em va agafar amb delicadesa, escollida entre les altres companyes. Amb precisió, em va col·locar entre els seu llavis aconseguint aguantar-me fent la mínima força possible. Estava en una posició agradable i al meu entendre, em va semblar la postura més ergonòmica mai adoptada. Sense més dilació em van encendre el cap i poc a poc em vaig consumir. Notava com em separava de mi mateixa per convertir-me en fum com entrava dins seu i després sortia amb força, esbarriant-me poc a poc. Aquell esdeveniment es va convertir en un orgasme i el que vaig projectar com una tortura va acabar sent un ritual plaent i espiritual.",
        "Ara soc fum, i en el fons, crec que sempre ho he sigut."
      ],
      "silenci": [
        "Aquell joc era altament complaent. Era única i exclusivament cosa de dos i la interacció era si més no escassa. Com a convenció, un simple creuament de mirades (amb una rialla d’acompanyament que sempre genera un clima més distès) i una encaixada de mans que suposaven el tret de sortida d'una partida en la que encara existien totes les possibilitats. Aquest potser també és un dels factors pels quals admiro tan els escacs... Era una persona sapastre i tot allò que requeria una tècnica manual i física em generava un rebuig gairebé innat.",
        "Casualment havia guanyat i això suposava tornar a jugar al cap d'uns minuts. M'havia apuntat a aquell torneig per curiositat. Feia anys que jugava, en un club a la ciutat, però mai m'havia federat. Estava feliç, no havia vingut amb cap expectativa i aquella petita victòria ja m'havia saciat la poca competitivitat amb la que m'havia inscrit. Així doncs, vaig anar al lavabo per aprofitar els minuts de glòria que em quedaven fins el següent enfrontament. Estava una mica nerviós, malgrat tot, i la quantitat de gent que hi havia en aquell poliesportiu que s'estava estrenant no m'ajudava. Allò més que un torneig era un acte institucional, hi havia representants de tota mena i encara que sembli mentida, les graderies estaven plenes de gom a gom.",
        "Vaig passar una estona dins d’un dels lavabos individuals. El meu amic Jan m'havia enviat vint-i-sis missatges per ser exactes en els que demostrava que estava com a mínim vint-i-sis vegades més entusiasmat que jo en que participés en aquell torneig i alhora, també em feia saber per activa i per passiva quina tristesa li produïa el fet de no poder assistir-hi, ja que li tocava torn de tarda aquell dia. Per últim em recordava que aquella mateixa nit teníem entrades per anar a veure aquell grup canadenc que feia temps que seguia. Anar a concerts era de les poques coses que seguia fent, potser per la nostàlgia que em produïa o per l’amor que encara tinc a l’escenari. Sembla irònic, però la música en directe em generava una sensació d’assossec que m’ajudava a seguir endavant i em treia les cabòries del cap.",
        "Només havia anat al lavabo per estar sol i relaxar-me una mica. Portava uns deu minuts damunt la tapa de la tassa del vàter fent la gatzoneta i els genolls començaven a queixar-se. Sempre que podia adoptava aquella posició i forçava el cos fins que les articulacions de cames i peus s’agarrotaven del tot. És una d'aquestes sensacions en les que jugues amb el llindar entre el dolor i el plaer, de manera que decidir quan parar és certament ambivalent. Estirar les cames per posar-me dempeus va ser tot un drama però no em quedava una altra si volia continuar jugant.",
        "Vaig sortir decidit a rentar-me la cara per refrescar les idees. Tot i això, dos individus obstaculitzaven el pas fins la pica. Un d’ells portava una gavardina negra molt elegant que lluïa mig cordada, de manera que es podia veure el tros de corbata que quedava sota el coll. Era un home de mitjana edat, alt, prim i amb les faccions ben marcades, però en cap cas flàccides. Es podria dir que tenia una bona planta. Vaig pensar que era d’aquesta gent que es preocupa per la seva imatge, així que potser tenia un grapat d’anys més del que a priori vaig imaginar-me. El segon era definitivament més jove. Les pintes eren molt més informals i a diferència de l’home de la gavardina, el jersei que portava li anava bastant gran i encara el feia més baixet del que era. Les ulleres que se li marcaven sota els ulls i la mitja melena despentinada em van fer pensar en algú despreocupat pel seu futur o estressat pel seu present.",
        "Els dos homes van fer cara de sorpresos en veure’m, i no precisament d’una sorpresa agradable. Vaig decidir acostar-m’hi una mica i comprovar si eren prou espavilats com per entendre que volia rentar-me la cara a la pica que semblava que estiguessin custodiant. Tot i això, van començar a discutir entre ells i en qüestió de segons el més jove es va llençar sobre mi. Em va agafar la samarreta amb força i alhora em va empènyer fins que la meva esquena va impactar contra la paret. Vaig vacil·lar, però les seves mans exercien tal pressió contra mi que si hagués deixat caure tot el meu pes segurament tampoc hagués caigut. No comprenia què estava passant i no vaig saber que fer ni com reaccionar. Vaig restar immòbil i amb la mirada fixa en els seus ulls. L’home jove de les ulleres intentava establir una jerarquia de poder en la que prenia el control i intentava fer-me por, però el que vaig percebre per sobre de tot va ser preocupació i ansietat. De sobte va girar la cara i em va deixar anar. Acabava d’entrar un altre home al lavabo, al qual encara agraeixo la seva presència. L’home de la gavardina es va tancar en un dels lavabos individuals i el jove de les ulleres, com si no hagués passat res, va començar a rentar-se les mans. Jo, encara amb l’adrenalina al cos, vaig sortir per cames d’aquella sala i sense pensar en res més vaig córrer fins a arribar a casa. En cap moment vaig pensar en tornar al poliesportiu, no tenia cap intenció de tornar-me a trobar amb aquell parell d’eixelebrats i tenia claríssim que això passava per sobre del torneig.",
        "Assentat a una cadira de la cuina restava amb un posat indiferent i amb cap ganes de fer quelcom. Un fet tan convuls com el que m’havia succeït feia uns minuts havia desinflat tots els meus ànims. L’única cosa en la que podia pensar era en la imatge d’aquells dos individus discutint. Intentava recompondre les poques paraules que s’havien intercanviat però ho havien fet amb molta pressa i gairebé sense vocalitzar. Era potser l’única pista per saber que carai havia passat, però la meva vista no havia estat prou eficaç.",
        "Abans de marxar cap al concert vaig obrir l’equip de música. Aquell dia la meva elecció va ser el disc 96° In The Shade del grup Third World. Aquell grup de reggae jamaicà tenia tots els ingredients per a poder entrar en la dinàmica del concert que veuria més tard. Era el nexe, l’escalfament ideal per començar a substituir el rostre dels dos individus del lavabo del poliesportiu per vibracions, pensaments i records amables i nostàlgics. Sempre girava la rodeta del volum uns dos-cents setanta graus, ja que era en aquell punt on notava com les ones de pressió que generava l’altaveu impactaven a la meva panxa i m’acariciaven tot el cos. Em vaig passar uns deu minuts a no més d’un pam davant del subwoofer, que era l’únic altaveu que no havia venut. Allà sol em sentia lliure de moure qualsevol part del cos i podia interaccionar amb les vibracions anàrquicament. A vegades pensava amb els veïns perquè aquest ritual es repetia almenys una vegada a la setmana. No sé si per pena, empatia o indiferència, però de moment mai s’havien queixat, i mira que en alguna ocasió havia vist vibrar el gerro de l’estanteria més pròxima a l’altaveu.",
        "En aixecar la vista vaig veure el rellotge del menjador, que m’informava que feia uns deu minuts tard. Les pupil·les es van dilatar i un petit pinçament d’adrenalina em va recórrer el clatell. Sense més dilació vaig preparar-me i vaig marxar de casa. Al sortir vaig veure un cotxe amb dues persones a dins les quals em van donar mala espina. No suposava cap prova fefaent de res, però va ser inevitable pensar en que m’estaven seguint. He de reconèixer que va ser bastant desagradable perquè fins el tercer tema del concert vaig estar concentrat en buscar rostres que em resultessin familiars descaradament. En Jan de tan en tant m’anava picant amb el dit a la cama o a l’esquena. Ho feia a vegades per dibuixar-me la melodia o el ritme que estava sonant. Jo li agraïa ja que m’ubicava i m’ajudava a connectar amb el que els músics estaven interpretant. Tot i això, en aquell moment estic segur que es va adonar del meu estat d’alerta i simplement m’intentava recordar que gaudir de l’espectacle seria la millor manera d’aprofitar aquella hora i mitja.",
        "Realment no va ser fins el tercer tema, sinó fins al final del tercer tema quan vaig aparcar les meves paranoies. Vaig notar un canvi de mirada en els espectadors, la quietud més sincera havia inundat tots i cada un dels oients. No tinc clar si per qualsevol altra persona aquest canvi hagués passat desapercebut, però jo el vaig notar amb intensitat. Necessitava saber que estaven fent els músics per haver generat aquella atenció tan vigorosa i entranyable, de manera que vaig dirigir la meva mirada cap a l’escenari. Incomprensiblement, vaig veure com cada intèrpret apartava les mans del seu instrument i deixava amb uns moviments suaus que les últimes vibracions s’escampessin sigil·losament per la sala. A la meva vora, en Jan romania immòbil igual que la resta de públic. Ningú movia ni un sol dit i fins i tot se’m va passar pel cap que havien estat sotmesos a algun tipus d’encanteri o hipnotització. Els músics tranquils havien deixat de tocar i tenien els braços relaxats. El seu posat era de calma, espera i entrega. Estic segur que la seva interpretació havia estat suficientment plausible per generar una reacció del públic, però ningú gosava trencar aquella treva que, inconcebiblement, tothom havia decidit fer alhora.",
        "Aquells cinc segons van ser eterns però alhora màgics. Alguna atrevida va aixecar les mans i amb cautela però també convicció va començar a aplaudir. Instantàniament va generar un efecte papallona que va escampar l’aplaudiment com una gota d’oli i en un instant tothom l’estava fent efusivament. A mi em va costar més aterrar i seguir a la resta ja que estava paint el que acabava de passar però la eufòria col·lectiva em va captivar i m’hi vaig afegir.",
        "Al sortir, vaig preguntar al Jan que carai havia passat perquè tothom es convertís en estàtues en un moment com aquell i em va confessar sense més floritures que ell tampoc ho entenia, però tenia molt clar que ningú havia forçat res. Va acabar explicant-me entre rialles que tot i haver gaudit de valent, el que recordaria d’aquell concert son els segons de silenci que es van produir després del tercer tema.",
        "Encara estava immers en el concert i portava una calma i serenor a dins realment aclaparadores. No m’ho esperava, però en el moment d’acomiadar-me del Jan, mentre ens estàvem fent una abraçada, un flashback va enterbolir la meva tranquil·litat i vaig tornar a l’estat d’angoixa. Reconec que em feia certa vergonya explicar-ho i més demanar ajuda. Tot i això quan em vaig visualitzar tornant sol a casa, no em va quedar una altra que empassar-me l’orgull i contar-li tot al Jan, amb la intenció que m’acompanyés. El Jan una mica escèptic, va accedir sense posar-hi cap pega, tot i que sense embuts em va advertir que no n’hi fes un gra massa. Tenia molt clar que significava el Jan per mi, i després de tot el que havia passat s’havia adaptat a tot sense posar-hi cap pega. Potser era un petit gest sense importància però jo li agraïa de tot cor.",
        "Quan vam arribar a casa meva, allà si, ens vam acomiadar. Amb to irònic, em va dir que si volia que es quedés fent de guardaespatlles em cobraria cinquanta euros la hora. Vaig desestimar la proposta ràpidament i li vaig parar els peus amb tanta brometa. Havia sigut un dia llarg i necessitava descansar, tenia pensat fer-me uns fideus precuinats i posar-me de pet al llit.",
        "En obrir la porta, vaig veure la llumeta oberta del rebedor. Sempre he sigut un gran despistat però no vaig entendre com havia pogut passar si al marxar de casa encara era de dia. El petit misteri no va durar pas gaire perquè al trencar la cantonada que es formava entre el rebedor i el menjador, ho vaig entendre tot. Allà palplantat s’hi trobava el noi de les ulleres amb una pistola entre les dues mans la qual apuntava just a l’alçada del meu estern. Estava suant moltíssim, tant que vaig poder contemplar com una gota es va precipitar després de regalimar-li del front fins la barbeta. A més a més, les seves mans tremolaven com una fulla d’arbre i les cames li feien figa. Vaig tardar uns segons en reaccionar i quan ho vaig fer, l’únic que se’m va acudir va ser recular poc a poc. Ell em seguia al meu ritme, a pas constant. Em va donar la sensació que a més a més de jugar al mateix nivell en qüestió a la por i la impotència tampoc tenia cap ganes de prémer el gallet ja que sense adonar-se’n estava allargant l’agonia més del que m’hagués pogut imaginar. Sense voler vaig entrepussar amb una de les cadires del menjador i vaig caure de cul a terra. Va ser llavors quan em vaig veure sotmès a un final ràpid i incongruent, un final colpit per la incertesa i tacat d’assassinat. Em queien les llàgrimes i li feia que “no” amb el cap. No entenia perquè però encara no havia descarregat l’arma. Des del dia que m’havien diagnosticat sordesa total a causa d’aquella maleïda infecció no havia tingut tantes ganes de viure i alhora tant sentiment d’impotència fins aquell moment. Hagués pogut cridar o intentar parlar però ja feia un temps que havia decidit no dir res ja que em posava molt nerviós no escoltar la meva pròpia veu. En aquell moment no va sortir de mi emetre cap so. Vaig ajuntar les mans en senyal de suplica i seguidament li vaig comunicar amb llenguatge de signes que no havia fet pas res i que no volia morir.",
        "Com per art de màgia, la pistola va canviar el seu angle i va deixar d’apuntar-me. Ell va deixar de tremolar i les faccions que portaven uns minuts encarcarades es van destensar i van tornar a la posició original. Fins i tot se li va dibuixar una rialla a la cara que suposo que no va poder contenir. Després de fer un petit gest amb el cap, va marxar sense dir res."
      ]
    }
  },
  "es": {
    "title": [
      "la botella",
      "triafobia",
      "humo",
      "unos segundos de silencio"
    ],
    "text": {
      "lampolla": [
        "Hace mucho tiempo, cuando la gente no llevaba pulseras ni collares, no existían los refranes ni los chistes y el cielo no brillaba ni con una sola estrella, absolutamente todo lo que sucedía en el mundo tenía sentido. Nadie mataba un animal si no tenía hambre, nadie caminaba si no necesitaba algo de otro lugar, nadie quemaba nada si no tenía frío, nadie miraba el cielo porque sí... Era una sociedad inteligente, extremadamente racional y con afán de supervivencia. Por esta razón prosperaban sin dilación, con avances notables y cada vez más útiles. Las campesinas y campesinos celebraron la llegada de la azada o la pala. Sastres y modistas elogiaron la creación de la aguja, mientras que las zapateras y zapateros se quedaron estupefactos con la invención de los cordones.",
        "Sin embargo, aunque fuera una fabulosa sociedad donde la pregunta “¿por qué?” siempre tenía respuesta, no dejaba de ser una sociedad vacía. Ningún individuo podía decidir nada sin encontrar sentido a su decisión. Nadie cocinaba porque sí, nadie gritaba porque sí, nadie decidía ir a dormir tarde si simplemente le apetecía, nadie se desnudaba y se bañaba en un lago mientras silbaba por el simple gusto de hacerlo. A priori no parecía una gran desgracia. Existía un orden que, por lo menos, esclarecía a las personas. Ese orden borraba la duda. Así que, debido al “porque tal y tal otro” y a la falta del “porque sí”, daba pie a una sociedad sin alma.",
        "El término “música” no existía en su vocabulario. ¿Qué sentido tenía mezclar un conjunto de sonidos que fueran atractivos para el oído humano? No existía la pintura, ni la danza, ni la escultura. No aportaban nada a un conjunto de gente que solo buscaba la funcionalidad como el éxtasis más deseable, como máximo propósito vital. Por la misma razón, no cabía dentro de sus límites de concepción la amistad, el amor, la añoranza, la melancolía, el egoísmo, la admiración o el cariño. Las relaciones humanas se basaban en la simple negociación cordial, la cual siempre tenía un objetivo que beneficiaba a las dos partes.",
        "A pesar de la tónica general, que restringía mucho los límites, existía una mujer que, sin querer, parecía jugar a romper el orden y el equilibrio que regía su pueblo. Ella era aguadora, un oficio tan simple como ir a buscar agua potable para ella y un colectivo de gente. Se pasaba el día de acá para allá cargando cántaros de agua. La fuente más próxima se encontraba en otro pueblo, por lo que se necesitaba una persona que se dedicara únicamente a este trabajo. Debido al exceso de kilómetros que recorría cada día, llegaba a casa agotada. Dormía cada noche como un tronco y sin esperar nada del día siguiente, mantenía una calma interna que le generaba un pequeño impulso para seguir adelante.",
        "De todas maneras, la aguadora tenía un pequeño secreto. De hecho, no era un secreto. No tenía ninguna responsabilidad de custodiar nada, simplemente no necesitaba explicárselo a nadie. Se trataba de una botella de vidrio. Esta guardaba un líquido cristalino, completamente transparente. Ella, quemando suposiciones a diestro y siniestro, se imaginaba bebiendo de ese líquido. De vez en cuando le venía a la cabeza un sabor muy dulce, a azúcar moreno, a regaliz e incluso a uva. Sin embargo, ella soñaba con el agua más pura y refrescante que hubiera probado nunca. Sin querer, como si no tuviera conciencia, estaba haciendo una cata al imaginar y soñar. La aguadora cogía la botella con delicadeza y la alzaba hacia la oscuridad del cielo. Intentaba buscar un punto de luz que atravesara el recipiente de vidrio. Le gustaba reiterar la pureza de ese líquido y contemplar la belleza de este. Sin embargo, sin éxito, siempre acababa apuntando hacia la luna, la única fuente de luz que vestía el cielo. Cuando terminaba su pequeño ritual, ilusionada, se estiraba en la cama. Siempre se dormía con la conciencia tranquila de haber disfrutado una vez más de su mágica botella.",
        "Ella deseaba oler el líquido, probarlo, abrazarlo, tocarlo, sentirlo, pero tenía muy claro que no podía abrir la botella de ninguna manera. La aguadora la había recibido de su madre, una mujer fuerte que, al igual que ella, también se encargaba del oficio de aguadora. Con frecuencia le decía:",
        "- ¿Ves esta botella? Un día será tuya y, como yo siempre he hecho, tendrás que guardarla. Eso sí, me tienes que prometer que nunca la abrirás y cuando ya no puedas protegerla más, se la darás a alguien en quien confíes de verdad.",
        "La pequeña aguadora, comprometida, siempre afirmaba las palabras de la madre y se entregaba a la promesa. Sin embargo, a menudo le surgía una duda: “¿Qué demonios contenía esa botella como para que no pudiera abrirla nunca?”. Su madre siempre le respondía con tono sincero que, al igual que ella, no lo sabía. Argumentaba su respuesta diciendo que había recibido la botella de una persona que había confiado en ella, por lo que, a pesar de la curiosidad, no podía abrirla.",
        "Dejando atrás los días tranquilos, poco a poco comenzó a hervirle la cabeza. La aguadora se formulaba preguntas que cuestionaban las palabras de su madre: “¿Por qué no podía abrir la botella?”, “¿Quién le había dado la botella a su madre?”, “¿Y si fuera maravillosa la consecuencia de abrir la botella?”, “¿Y si la persona que le dio la botella a la madre, con malicia, utilizó su confianza para salvaguardar el increíble líquido de tal manera que nadie pudiera disfrutarlo?”",
        "Así que, debido a un arranque inesperado, la aguadora decidió coger la botella y caminar hacia un pequeño montículo que tenía cerca de su casa. Lo decidió “porque sí”, porque así lo sentía. Una vez arriba sacó del saco una manzana y se la comió mientras disfrutaba de la puesta de sol. De esta forma, pasó el tiempo hasta que no quedara ni una chispa de luz, hasta que el negro fuera el único color visible. Entonces, ya con la botella en la mano y con el propósito de abrirla, comenzó a dudar de sus intenciones: pensó en la madre, en el pacto, en la botella, en el líquido, en su belleza... Era inútil pensar en ello, ya que por más que se esforzara no sacaba nada en claro.",
        "Llegados a este punto, hizo el esfuerzo y con un simple movimiento de muñeca desbloqueó el mecanismo que separaba a la aguadora del líquido. De repente, sin ninguna explicación, ese líquido comenzó a producir luz por sí mismo. Era luz blanca, muy natural. Además, poco a poco, la aguadora notó cómo la botella se calentaba lentamente. Desconcertada por la incandescencia de ese líquido, quedó hipnotizada.",
        "Al cabo de poco, debido a la ceguera que le producía la intensidad de la luz, pero sobre todo por la alta temperatura que había alcanzado la botella, dejó de sujetarla. El recipiente cayó sobre una roca rompiéndose en mil pedazos. El líquido quedó al descubierto y, como si se tratara de magia, quedó suspendido en el aire. Poco a poco se fue separando. Se podían detectar cientos de pequeñas gotitas, que eran fruto de infinitas divisiones de la masa líquida. El espectáculo tenía una belleza inconcebible. La aguadora, sin saber qué era la belleza ni haber visto nunca algo lo suficientemente bello como para emocionarse, notó una sensación que le recorrió todo el cuerpo. Clasificó lo que estaba viendo en los apartados “increíble” y “fascinante”, “sublime” y “excelso”. Podía encontrar estos adjetivos en lo que estaba sucediendo sin dudar ni un segundo, pero no tenía ni idea de por qué se los había atribuido. El panorama no respondía ni daba ninguna solución a ninguna necesidad; sin embargo, desprendía belleza como nunca lo había hecho nada en aquella sociedad.",
        "La aguadora tuvo que retroceder unos cuantos metros debido a la elevada temperatura. En ese momento solo observaba un fondo blanco que hasta le dolía a los ojos. A pesar de eso, no apartó la vista en ningún momento, estaba completamente cautivada.",
        "De repente, las pequeñas esferas incandescentes comenzaron a ascender hacia el cielo. Poco a poco, al igual que el movimiento de un rompecabezas, se fueron colocando con elegancia en el fondo negro que vestía el cielo. La elección de los espacios por parte de las gotas luminosas parecía un ritual solemne, en el que cada una sabía perfectamente el lugar que le correspondía. La aguadora, con la boca abierta y los ojos llorosos, se rindió ante el estampado que había formado su botella. Pensó en su madre, deseando que desde algún lugar aceptara las disculpas por haber abierto la botella y, sobre todo, que, al igual que ella, pudiera contemplar el cielo que ofrecía la noche, un cielo que desde hacía unos momentos era precioso.",
        "Abajo en el pueblo, en un sembrado, se encontraba un campesino que estaba guardando las herramientas en su casita de campo. Ese día se le había hecho tarde y había decidido terminar el trabajo a pesar de la llegada de la noche. Ese hombre, que hacía cosas con sentido, cosas que tenían una o más razones, cosas que respondían a una necesidad funcional, dejó de hacerlas por un instante. Dejó las herramientas en el suelo y levantó la cabeza. La levantó sin ninguna razón. No tenía sentido lo que estaba viendo. Lo que hacía tampoco respondía a ninguna necesidad funcional. “¿Estaba perdiendo el tiempo?”, se preguntaba. Era precisamente una duda. Lo que estaba viendo tenía sentido por la simple razón de ser y, aunque no entrara en los esquemas del hombre, este no tenía previsto apartar la mirada.",
        "Tal vez no eran conscientes, pero tanto el hombre del sembrado como la aguadora estaban disfrutando del primer espectáculo estético y artístico. En ese momento, lo que hacían no tenía sentido, pero pronto, tanto ellos como el resto de la sociedad entendieron que, a veces, las cosas que se hacen “porque sí” son las que tienen más sentido."
      ],
      "triafobia": [
        "Mantenía la estabilidad y seguía haciendo caso a una de las opciones. Había decidido que me bebería aquel potaje asqueroso proporcionado por los de arriba. Esto me provocaba un miedo terrible y una inquietud constante, que me hacía replantearme la decisión tomada, lo que volvía a tener que ver con afirmar o negar la premisa impuesta por mí mismo. Ese era el problema, y la culpa no era mía. Al fin y al cabo, yo era un ejemplo de lo que todos y todas nos estábamos convirtiendo.",
        "Lo noté hace unos meses, pero podría haber sido ayer o hace un año, era cuestión de tiempo. Fue al levantarme, cuando después de haber seguido un conjunto de acciones completamente ensayadas a causa de la función diaria llamada “rutina” ocurrió un hecho fortuito e inesperado. Es decir, después de apagar el despertador, encender la luz con la mano izquierda, levantarme, ponerme las zapatillas (cada una en su pie correspondiente), abrir la persiana dejándola a un palmo perfecto del límite, apagar la luz con la mano izquierda, mirarme al espejo después de lavarme la cara, coger la taza blanca recuerdo de las vacaciones de verano de hace veintitrés años y presionar el botón con el que encender la cafetera, después de todo eso, fui consciente de que el aparato vital había dejado de funcionar.",
        "Palidecí y, sin tener la capacidad de gestionar imprevistos como había podido hacerlo en ocasiones anteriores en mi vida, me encogí. Me puse a llorar, y un malestar estomacal fue incrementándose hasta provocarme el vómito. La cantidad de pensamientos que ocuparon mi entendimiento me colapsaron por completo. A pesar de ello, el inmenso rebaño de reflexiones no me supuso una carga negativa. “¿Y ahora qué?”, “¿Leche o zumo?”, “¿Lo arreglo o lo tiro?”... Era ese poder de decisión lo que me producía una fobia inmensurable y voraz.",
        "Es halagador, satisfactorio, reconfortante e incluso “orgásmico”. El único acto humano en el que la tiranía y el consenso se dan la mano. En un contexto puramente individual, en el que la decisión solo recae en uno mismo, dejando de lado las posibles repercusiones realmente secundarias para otras personas, elegir para nosotros mismos nos define, nos marca. ¿Qué barbarie puede ser capaz de convertir esta virtud aparentemente inexorable en una fobia?",
        "El temblor disipaba otras manifestaciones físicas de mi cuerpo, lo cual agradecía. A pesar de ello, había comenzado una carrera irrefrenable entre mis acciones diarias y la búsqueda constante de estrategias capaces de evitar la elección.",
        "Era una carrera inverosímil, un paradigma imperfecto, pero altamente hipnotizador. La “triafobia” era un término que recaía en el día a día de la mayoría, convirtiéndonos en algoritmos cada vez más sencillos. La aleatoriedad escaseaba en toda su plenitud, ya que la racionalidad humana estaba dejando de aferrarse tanto a la emoción como al pensamiento. ¿Qué nos quedaba entonces? Pues, un infinito de premisas concatenadas en el tiempo, de alguna manera impuestas por este algoritmo ya establecido, que se sobreponían a cualquier pensamiento. No era nuestra decisión, simplemente era una decisión tomada, una elección que permanecía constante sin cambiar de opinión.",
        "Nunca decidimos a qué temperatura hierve el agua, porque el agua siempre hierve a la misma temperatura. Tampoco decidimos la velocidad del sonido, porque el sonido siempre viaja a la misma velocidad. En todo caso, la irrisoria pero elemental diferencia entre nuestros actos y la temperatura de ebullición o la velocidad del sonido se encontraba en la explicación, en el porqué. Así que, a diferencia de cualquier constante científica, nuestro conjunto de actos periódicos encadenados unos a otros ocurrían porque “sí”, sin más ni más.",
        "Nadie se quejaba, todos disfrutaban de la quietud de la reforma, de la inmovilización de la novedad. Todos eran felices, o al menos, nadie lo sabía; nadie quería mojarse al decidir si era feliz. No era asunto mío pensar en el grado de felicidad en el que me encontraba; no podía decidir si era diez por ciento feliz, cuarenta por ciento feliz o cien por ciento feliz, ya que era un sentimiento personal e intransferible que no podía ser comparado con nada para atribuirle una intensidad.",
        "Todos eran un reflejo de la infancia propiamente entendida como antes de la reforma. Aún existían documentos de la época “triática”, en la que uno redactaba historias ficticias, componía música o jugaba a juegos de estrategia. La elección abundaba, la realidad era fruto de la elección, cada cual elegía cuál quería que fuera su realidad. Un libro se volvía real para aquellos que lo querían; una novela, una fábula podían ser reales en la mente de quienes decidían leerlo. Nadie tenía derecho a juzgar la mente de nadie, por sesgada que estuviera. Incluso existían movimientos “proelección”, que alzaban la voz en nombre de nadie (solo del mismo individuo) para que nadie se creyera con derecho a elegir por otro. Los sabios oxidados de indignación rascaban el óxido haciendo apología de la elección más pura. En muchos casos, permanecían en la delicada situación de los más inocentes, los niños. De hecho, su gran preocupación, por la que luchaban, era que esta infancia estuviera limitada en cuestión de tiempo. Un individuo pasaba a ser \"triáfobo\" cuando esta infancia invadía toda su vida. Se dice que un \"triáfobo\" perdía los rasgos más puros de la infancia como la curiosidad y la admiración por todo lo nuevo, pero mantenía las cualidades más \"triáfobas\" de un niño, como la sumisión y la falta de sentido crítico. La inocencia se transformaba en ignorancia y conformismo.",
        "Los niños varones se dejaban vestir de azul, imponiéndose sobre el rosa prohibido que era para las niñas. A los niños negros se les atribuía la categoría de humanos de segunda clase, ya que el color de su piel era considerado inferior al de los blancos. Estas eran quizás las luchas más significativas por las que se combatía, pero infinitas acciones que los adultos imponían a los niños (y no tan niños) también preocupaban a estos sabios en peligro de extinción.",
        "No se podía subir a los árboles, era un insulto ensuciarse, si el niño no superaba el nivel exigido en la escuela era su culpa y, por lo tanto, debía hacer aún más horas de clase. Las actividades extraescolares eran obligatorias, el niño hacía educación primaria, luego secundaria y más tarde, según sus aptitudes específicas para realizar exámenes académicos, se le asignaban unos estudios más específicos. Ningún niño podía decidir que un insulto era malo, simplemente se le exigía que aprendiera y asimilara que ese insulto era malo. Ningún niño tenía la oportunidad de describir emociones, no era rentable, las emociones formaban parte del desencadenante de la selección más pura.",
        "Esto sucedía en tiempos anteriores, en tiempos anteriores a todo, absolutamente a todo. Recordar era pensar, y pensar formaba parte de la elección, así que, dentro de mi petrificación en relación a escoger por mí mismo, solo existía la realidad temporal en un valor infinitesimal. Dentro de esta realidad me encontraba en una sala perfectamente blanca e indiferente para mí.",
        "Tres individuos invadían mi campo de visión, haciendo de mi percepción visual el único estímulo que recibía de ellos. No me sugerían absolutamente nada, ninguna emoción, ningún pensamiento positivo, negativo, contradictorio… Eran dos mujeres y un hombre, los tres de pie. Su color de piel no era ni blanco ni negro, sus cabellos costaban ser atribuidos como largos o cortos, sus ojos tenían un color pálido e indescriptible, sus facciones eran comunes y perfectas. Además, sus posturas totalmente comparables a las de una estatua podían interpretarse como concentración máxima hacia mis posibles movimientos o desconexión total del alma y la mente. En todo caso, no generaban ningún tipo de manipulación en mis supuestas decisiones. Continuaba anclado en la decisión de beber aquel líquido insípido, pero de momento permanecía solo en mi entendimiento. Había acomodado de tal forma aquella decisión dentro de mi cabeza que había reducido mi inquietud por generar conclusiones a base de pensamientos, sean racionales o irracionales. Es entonces cuando noté con cierta crispación que volvía a caer en ese estado latente en el cual el inmovilismo volvía a ser parte de mí. Me generaba exasperación y no miedo, este era el punto crucial de mi siguiente reflexión.",
        "Aquella incomodidad ciertamente inédita me llevaba de forma totalmente involuntaria pensamientos a la cabeza que, al menos, valoraban opciones, elaboraban reflexiones, juzgaban posibilidades… Tomar conciencia de esto supuso saber que me encontraba más cerca que nunca de la elección personal. Un escalofrío recorrió mi nuca, lo que me dejó con mal cuerpo.",
        "Es entonces cuando uno, inexplicablemente, deja el potaje, se sienta y cierra los ojos; en busca de la neutralidad, del gris más puro. No podía decir nada, ni mover nada. Ni siquiera podía mirar nada, ni imaginarme nada. Había superado el umbral del ladeo, y la balanza en la que la máxima inclinación hacia una de sus posibilidades significaba la decisión unánime de sus pensamientos debía volver a equilibrarse. Así pues, todo volvía a su lugar.",
        "Entonces uno de los individuos intentó salir de la sala con paso firme y decidido.",
        "- ¿Puedes ser un poco más paciente? ¿Te piensas que hará el proceso en cuestión de minutos? – exclamó uno de los que aún permanecían inmóviles.",
        "El individuo, con cara de resignación, volvió a su posición anterior. Como si nada hubiera pasado, volvía a mostrar la misma expresión congelada, quizá más bien la inexpresión congelada. Este hecho me generó la rabia que hacía un rato me había producido un torrente de pensamientos afines a la selección. Fue entonces cuando me di cuenta de que mi estado natural conllevaba, aunque de una forma muy embrionaria, la reflexión, la memoria, las emociones, la valoración… No quería precipitarme, no entendía ninguna de estas sensaciones ni sabía gestionarlas. Sin embargo, noté una que, sin explicación alguna y sin ninguna duda, supe atribuirle un nombre. Era la felicidad. En ese momento era un poco más feliz que hacía unos minutos. Sin ningún ejemplo ni explicación, pude identificar esa felicidad tan clara. Esa felicidad comenzaba a desbordarse por todas partes, empezaba a dispersarse de manera incontrolable. Quién sabe si valía la pena apaciguarla, había entrado en casa sin llamar a la puerta, pero de momento la estaba recibiendo con los brazos bien abiertos. Así pues, esa felicidad me llevó irremediablemente a tensar varios músculos de la cara, que produjeron una sonrisa principiante e inexperta, pero muy sincera.",
        "El escoger por mí mismo pasó de inquietarme a desinhibirme emocional y físicamente. Así pues, sin pensármelo dos veces, comencé a mover los pies lentamente, a dibujar círculos con la punta de cada zapato. Inequívocamente, aquel insignificante movimiento significaba un primer acto de elección totalmente rompedor. Además, la elección personal e intransferible era hecha de buena gana, con total voluntad. Estaba muy contento. Disfrutaba de la responsabilidad individual, gozaba de la libertad de ser amo y señor de mis pensamientos y acciones. Empezaba a vivirlo con delirio; la libertad me salía por las orejas, y el deseo de embriagarme de ella cada vez era más flagrante. Necesitaba expresarlo, compartirlo con el exterior, hacerlo estallar. Me llegaban un montón de secuencias que me mostraban las posibilidades que tenía para empezar el acto más libertario de mi vida.",
        "Comencé lamiendo aquella insípida silla. Deslizaba mi lengua por los brazos de la estructura de madera, por el asiento, por las patas... todo quedaba recubierto por una capa de saliva, todo gracias a mi decisión. Acto seguido, lanzaba la silla sobre aquellas tres personas, sin contemplaciones, intentando apuntar justo a la cabeza del individuo del medio. ¡Qué desmadre, qué alegría! ¡Todo lo estaba haciendo yo, solo yo! ¡Y nadie me había dicho que lo hiciera! Saltaba por la sala, me tiraba al suelo, gritaba… El potaje acabó sobre mi cabeza. Me desnudé también, no necesitaba esa ropa inútil, yo no la había elegido. Tomé impulso e impacté con la máxima velocidad posible mi cabeza contra una de las paredes blancas. Me hizo un daño inmenso, pero no dejaba de ser placentero. En aquel momento, cualquier cosa que ocurriera gracias a mí o por mi culpa era elogiada con todos mis reconocimientos.",
        "No existía la palabra incauto. Nadie la había suprimido, tampoco se había prohibido. Inmersa en el vacío, carecía de significado y sufría de incoherencia si se tenía en cuenta en un contexto no histórico. ¿Quién tenía el valor de atribuirse el adjetivo 'valiente'? O incluso 'perspicaz', 'estratega' o 'insistente'... En aquel momento no pretendía ser ninguno de esos adjetivos, no formaban parte de mi realidad. Sin embargo, aquella chispa de expresión de elección propia me acercaba a ellos.",
        "Un pinchazo en la nuca fue lo último que noté, al menos en aquel momento. Mi euforia desenfrenada fue paliada por aquella dosis de vete a saber qué. Intenté girar la cabeza para descubrir el origen de aquella punzada. Tres siluetas, cada vez más borrosas, se presentaban indudablemente como los autores de aquel acto. A pesar de presenciar cómo la imagen se iba difuminando poco a poco, distinguí tres rostros únicos, totalmente diferenciables. Mostraban una expresión extremadamente humana, sus ojos lanzaban perplejidad y sus facciones inspiraban sensaciones positivas, agradables. Una sonrisa inundaba sus caras, mostrando sus dientes sin complejos. Decidí que aquellas tres personas eran las mismas personas inexpresivas e indistintas que había contemplado hacía un rato. Lo decidí porque lo creía de verdad.",
        "Mi capacidad visual cesó en cuestión de segundos, un velo negro cubrió mi campo de visión. Notaba cómo los músculos comenzaban a relajarse, cada parte de mi cuerpo se transformaba como si se tratase de un flan. Sin embargo, antes de bloquear completamente mis capacidades cognitivas, escuché una voz borrosa y frágil que decía:",
        "• Bienvenido."
      ],
      "fum": [
        "Aquello era inconcebible, parecía que hubieran diseñado aquella cámara teniendo en cuenta el diámetro de nuestros cuerpos y la fe de que podríamos aguantar sin ni un milímetro de espacio vital. Estábamos perfectamente organizados para ocupar todos los rincones. Aunque desde fuera pudiera parecer una composición cuidadosa y satisfactoria, no podía dejar de pensar en la crueldad con la que estábamos conviviendo. No tenía nada claro si habían construido la sala teniendo en cuenta nuestra forma y dimensiones o si nos habían elegido tras un largo estudio exhaustivo para dejar el mínimo espacio libre posible. No sabía bien cuántos éramos, ya que estábamos completamente a oscuras y no podía intuir nada más allá de lo que me tocaba por delante, detrás y a los lados, pero algo me decía, por la sensación de claustrofobia, que no podíamos ser más de quince o veinte.",
        "Nadie nos había explicado qué pasaría con nosotros cuando nos sacaran de allí o si las horas o los días seguirían pasando sin que ocurriera ningún movimiento. De todas maneras, hacía tiempo que había asumido mi destino y, sin haberlo preguntado, también estaba asumiendo el de todos los que me rodeaban. La concepción del tiempo era irrebatiblemente imposible, así que no sabía cuánto tardarían en abrir aquella caja negra, pero inexplicablemente sabía que un día me sacarían de allí para ser quemado. Es un motivo lo suficientemente retorcido para inquietarse. No sé si hay alguien que desee ser quemado o quemada, pero en todo caso, a priori, la idea no se plantea como agradable ni deseable. No tenía ningún motivo para pensar que mi final sería otro y, aunque obviamente tampoco tenía motivos para pensar que ser quemado sería mi último capítulo, no podía imaginármelo de otra manera. Incluso me tranquilizaba pensar que mi futuro estaba completamente escrito. Supongo que así no tenía que preocuparme por la infinidad de posibilidades que abarcaba un futuro incierto y simplemente debía ocuparme en esperar con la conciencia tranquila.",
        "Eso de que alguien pueda acabar con la existencia de alguien o de algo siempre me había generado cierta controversia. Aunque a veces fuera por necesidad o para favorecer un tercer factor más importante, la destrucción no dejaba de ser el acto de sumisión más flagrante de todos. En nuestro caso, quemarnos formaba parte del disfrute personal del pirómano o la pirómana, y eso lo hacía aún más macabro. Te guste o no, un final digno siempre apetece, y este hecho me tocaba la moral. Además, la impersonalidad de cada quema se hacía evidente en el momento en que te dabas cuenta de la alta frecuencia con la que ocurrían. En ciertos casos, solo tenían que pasar unos minutos para que se llevara a cabo una nueva hoguera. Al fin y al cabo, el disfrute de los pirómanos era bastante cuestionable, ya que no solían expresar casi nada ni generar ninguna sensación o emoción. Cada pequeño incendio parecía un acto francamente rutinario y banal. Para ellos, era un pequeño ritual sin ningún valor añadido.",
        "¿Que cómo sé todo esto? Pues porque ahora soy humo... No hubo ningún giro de guion y, sin ir más allá, el destino simplemente hizo lo que tenía que hacer: suceder. No me quejaré; me siento más pleno, más sabio y más libre. Ahora me entiendo y los entiendo. No me atrevo a juzgar todavía, y quién sabe si algún día lo haré, pero sí que comprendo. La situación no es tan fácil como pensaba, hay diversas contradicciones que se retuercen incomprensiblemente. Por lo visto, somos atractivos hasta el punto de generar dependencia. Así pues, quizá las quemas pasan a ser indiferentes para ellos a partir de la enésima vez. Nunca he sido consciente de mi atractivo, ni he hecho nada por darle énfasis, pero parece que se trataba de mi naturaleza, de quién soy y no de cómo soy. Aparte de todo esto, quizá lo más curioso e inexplicable es nuestra reputación. Mientras nos queman indiscriminadamente, hacen pedagogía para no hacerlo. Es tanta la incoherencia, que incluso algún practicante predica con la prohibición de las quemas y los efectos fatales que producen.",
        "La maldad es uno de esos atributos que etiquetan de manera intemporal. En general, la gran mayoría no se vuelve malvada ni deja de serlo. Aunque me asome una bocanada de escepticismo al hacer estas afirmaciones tan contundentes, pienso que la maldad es algo que se lleva dentro o no. Al fin y al cabo, el mundo está gobernado por las excepciones, pero, aun así, creo que en el fondo lo pienso de verdad. Y esto lo digo con la reticencia de haberme etiquetado como malvada hasta ahora. He comprendido que la maldad se mide con las acciones y no con el ser. Conmigo han rascado hasta el fondo para encontrarme el rincón más oscuro y pérfido, las entrañas más salvajes y crueles. Lo más triste de todo es que cuando en algún momento sale esa parte más desagradable, se convierte en la fachada más visible e idiosincrática.",
        "Ahora soy humo y he decidido dejar de cargar con esa etiqueta. Soy más pequeña y más grande a la vez. Formo parte de una mezcla homogénea interminable y, hasta podría decir, que más allá de estar entre otras entidades gaseosas, quizá ya formo parte de ellas de la misma manera que ellas forman parte de mí. Esto me hace más libre y me hace ser más yo misma. Podría pensar que he perdido la identidad, pero me siento más 'yo' que nunca.",
        "Quizá volvamos a donde estábamos... Os estaba explicando la potencial claustrofobia que estaba generando aquella cámara, la cual estaba completamente a oscuras. Debo decir que el espacio fue aumentando poco a poco, y no porque las paredes se ensancharan, sino porque poco a poco nos iban sacando de allí. Era difícil saber qué ocurría con los compañeros que habían salido, ya que después de sacar a cualquiera volvían a cerrar la caja, haciendo que la cámara volviera a quedar hermética y oscura. Aun así, un día la caja se quedó bien abierta; podíamos notar la claridad del exterior y cómo el aire fresco nos impregnaba de arriba abajo. Muy pronto la densidad del ambiente se cargó y un soplo de humo nos acarició la parte de nosotros que quedaba más cerca de la apertura de la caja. Aquel olor y aquel tacto fueron como mínimo impactantes. No pudimos esconder la inquietud que nos estaba generando y la preocupación de que muy probablemente seríamos los siguientes. Aun así, me invadió una cierta tranquilidad, ya que pude notar cómo nuestro compañero había venido a despedirse de una manera suave, calmada y libre.",
        "Once, doce y hasta trece compañeros salieron antes que yo. Podía palpar casi físicamente la agonía que reinaba entre los pocos que quedábamos. Aunque la incertidumbre ya había quedado obsoleta, no parecía que nadie pudiera controlar los nervios. Yo, en cambio, creo que lo asumí antes que nadie. Pude afrontar la situación con serenidad y resignación, y quizá por esa razón, compadecía a mis compañeros.",
        "Era un día soleado cuando me agarraron; un día de esos en los que resulta difícil pensar que algo irá mal. Me lo había imaginado todo más brusco y doloroso, pero poco a poco pude comprobar que no era ninguna tortura. El individuo me cogió con delicadeza, elegido entre los otros compañeros. Con precisión, me colocó entre sus labios logrando sostenerme haciendo la mínima fuerza posible. Estaba en una posición agradable y, a mi entender, me pareció la postura más ergonómica nunca adoptada. Sin más dilación me encendieron la cabeza y poco a poco me consumí. Notaba cómo me separaba de mí mismo para convertirme en humo, cómo entraba dentro de él y luego salía con fuerza, esparciéndome poco a poco. Aquel acontecimiento se convirtió en un orgasmo y lo que había proyectado como una tortura acabó siendo un ritual placentero y espiritual.",
        "Ahora soy humo, y en el fondo, creo que siempre lo he sido."
      ],
      "silenci": [
        "Aquel juego era altamente placentero. Era única y exclusivamente cosa de dos, y la interacción era, cuanto menos, escasa. Como convención, un simple cruce de miradas (acompañado de una sonrisa, que siempre genera un ambiente más distendido) y un apretón de manos marcaban el inicio de una partida en la que aún todas las posibilidades estaban abiertas. Quizá este sea uno de los motivos por los que admiro tanto el ajedrez... Era una persona torpe, y todo aquello que requería técnica manual y física me generaba un rechazo casi innato.",
        "Casualmente había ganado, y eso implicaba volver a jugar en unos minutos. Me había apuntado a aquel torneo por curiosidad. Llevaba años jugando en un club de la ciudad, pero nunca me había federado. Estaba feliz; no había ido con ninguna expectativa, y aquella pequeña victoria ya había saciado la poca competitividad con la que me había inscrito. Así que fui al baño para aprovechar los minutos de gloria que me quedaban hasta el siguiente enfrentamiento. Estaba algo nervioso, a pesar de todo, y la cantidad de gente que había en aquel polideportivo recién estrenado no me ayudaba. Aquello, más que un torneo, era un acto institucional; había representantes de todo tipo y, aunque parezca mentira, las gradas estaban llenas a rebosar.",
        "Pasé un rato en uno de los baños individuales. Mi amigo Jan me había enviado veintiséis mensajes, para ser exactos, en los que demostraba estar al menos veintiséis veces más entusiasmado que yo con que participara en aquel torneo. A la vez, también me hacía saber, por activa y por pasiva, la tristeza que le producía no poder asistir, ya que le tocaba turno de tarde ese día. Por último, me recordaba que esa misma noche teníamos entradas para ver a aquel grupo canadiense al que seguía desde hacía tiempo. Ir a conciertos era de las pocas cosas que aún hacía, quizá por la nostalgia que me producía o por el amor que aún sentía por el escenario. Parece irónico, pero la música en directo me generaba una sensación de sosiego que me ayudaba a seguir adelante y a despejar la mente.",
        "Solo había ido al baño para estar solo y relajarme un poco. Llevaba unos diez minutos sentado sobre la tapa del inodoro en cuclillas, y las rodillas comenzaban a quejarse. Siempre que podía adoptaba esa posición y forzaba el cuerpo hasta que las articulaciones de las piernas y los pies se entumecían por completo. Es una de esas sensaciones en las que juegas con el umbral entre el dolor y el placer, de modo que decidir cuándo parar resulta ciertamente ambivalente. Estirar las piernas para ponerme de pie fue todo un drama, pero no tenía otra opción si quería seguir jugando.",
        "Salí decidido a lavarme la cara para despejarme. Sin embargo, dos individuos bloqueaban el paso al lavabo. Uno de ellos llevaba una gabardina negra muy elegante, medio abotonada, de modo que se veía el trozo de corbata bajo el cuello. Era un hombre de mediana edad, alto, delgado y con facciones bien marcadas, pero para nada flácidas. Podría decirse que tenía buena planta. Pensé que era de ese tipo de personas que cuidan mucho su imagen, así que quizá tenía bastantes años más de los que imaginé al principio. El segundo era claramente más joven. Su aspecto era mucho más informal y, a diferencia del hombre de la gabardina, el jersey que llevaba le quedaba bastante grande, lo que le hacía parecer aún más bajito de lo que era. Las ojeras bajo sus ojos y su media melena despeinada me hicieron pensar en alguien despreocupado por su futuro o estresado por su presente.",
        "Los dos hombres se mostraron sorprendidos al verme, y no precisamente de una sorpresa agradable. Decidí acercarme un poco para comprobar si eran lo suficientemente espabilados como para entender que quería lavarme la cara en el lavabo que parecían estar custodiando. Sin embargo, comenzaron a discutir entre ellos, y en cuestión de segundos, el más joven se lanzó sobre mí. Me agarró la camiseta con fuerza mientras me empujaba contra la pared. Vacilé, pero sus manos ejercían tal presión que, aunque hubiera dejado caer todo mi peso, probablemente tampoco habría caído. No comprendía qué estaba ocurriendo, y no supe qué hacer ni cómo reaccionar. Permanecí inmóvil, con la mirada fija en sus ojos. El joven con gafas intentaba establecer una jerarquía de poder en la que él tomaba el control e intentaba intimidarme, pero lo que percibí por encima de todo fue preocupación y ansiedad.",
        "De repente, giró la cara y me soltó. Acababa de entrar otro hombre en el baño, al cual aún agradezco su presencia. El hombre de la gabardina se encerró en uno de los baños individuales, y el joven con gafas, como si nada hubiera pasado, comenzó a lavarse las manos. Yo, todavía con la adrenalina en el cuerpo, salí corriendo de allí sin pensármelo dos veces y, sin más, me fui directo a casa. En ningún momento pensé en volver al polideportivo; no tenía intención de encontrarme otra vez con aquella pareja de lunáticos, y tenía clarísimo que eso estaba por encima del torneo.",
        "Sentado en una silla de la cocina, permanecía con una expresión indiferente y sin ganas de hacer nada. Un episodio tan convulso como el que había vivido hacía unos minutos había desinflado por completo mi ánimo. Lo único en lo que podía pensar era en la imagen de aquellos dos individuos discutiendo. Intentaba recomponer las pocas palabras que habían intercambiado, pero lo habían hecho con prisa y casi sin vocalizar. Quizá esa era la única pista para entender qué demonios había pasado, pero mi vista no había sido suficientemente eficaz.",
        "Antes de marcharme al concierto, encendí el equipo de música. Ese día mi elección fue el disco 96° In The Shade, del grupo Third World. Ese grupo de reggae jamaicano tenía todos los ingredientes para entrar en la dinámica del concierto que vería más tarde. Era el nexo, el calentamiento ideal para comenzar a sustituir el rostro de los dos individuos del baño del polideportivo por vibraciones, pensamientos y recuerdos amables y nostálgicos. Siempre giraba la ruedecilla del volumen unos doscientos setenta grados, pues era en ese punto donde sentía cómo las ondas de presión del altavoz impactaban en mi vientre y acariciaban todo mi cuerpo. Pasé unos diez minutos a no más de un palmo del subwoofer, el único altavoz que no había vendido. Allí, solo, me sentía libre de mover cualquier parte del cuerpo e interactuar con las vibraciones de forma anárquica. A veces pensaba en los vecinos, ya que este ritual se repetía al menos una vez por semana. No sé si por lástima, empatía o indiferencia, pero hasta el momento nunca se habían quejado, y eso que en alguna ocasión había visto vibrar el jarrón de la estantería más cercana al altavoz.",
        "Al levantar la vista, vi el reloj del comedor, que me informaba que llevaba unos diez minutos de retraso. Las pupilas se dilataron, y un leve pinchazo de adrenalina recorrió mi nuca. Sin más dilación, me preparé y salí de casa. Al salir, vi un coche con dos personas dentro que me dieron mala espina. No era una prueba fehaciente de nada, pero fue inevitable pensar que me estaban siguiendo. Debo admitir que fue bastante desagradable, ya que hasta el tercer tema del concierto estuve descaradamente buscando rostros que me resultaran familiares. De vez en cuando, Jan me daba golpecitos con el dedo en la pierna o en la espalda. A veces lo hacía para dibujarme la melodía o el ritmo que estaba sonando. Yo se lo agradecía porque me ubicaba y me ayudaba a conectar con lo que los músicos estaban interpretando. Sin embargo, en ese momento estoy seguro de que se dio cuenta de mi estado de alerta y simplemente intentaba recordarme que disfrutar del espectáculo sería la mejor forma de aprovechar esa hora y media.",
        "Realmente no fue hasta el tercer tema, sino hasta el final del tercer tema, cuando aparqué mis paranoias. Noté un cambio en las miradas de los espectadores; la quietud más sincera había inundado a todos y cada uno de los oyentes. No tengo claro si para cualquier otra persona este cambio habría pasado desapercibido, pero yo lo noté con intensidad. Necesitaba saber qué estaban haciendo los músicos para haber generado una atención tan vigorosa y entrañable, así que dirigí mi mirada hacia el escenario. Incomprensiblemente, vi cómo cada intérprete apartaba las manos de su instrumento y dejaba, con unos movimientos suaves, que las últimas vibraciones se expandieran sigilosamente por la sala. A mi lado, Jan permanecía inmóvil al igual que el resto del público. Nadie movía ni un solo dedo, y hasta se me pasó por la cabeza que habían sido sometidos a algún tipo de encantamiento o hipnosis. Los músicos, tranquilos, habían dejado de tocar y tenían los brazos relajados. Su actitud reflejaba calma, espera y entrega. Estoy seguro de que su interpretación había sido lo suficientemente plausible como para generar una reacción del público, pero nadie se atrevía a romper aquella tregua que, inconcebiblemente, todos habían decidido hacer al mismo tiempo.",
        "Esos cinco segundos fueron eternos, pero al mismo tiempo mágicos. Una persona atrevida levantó las manos y, con cautela, pero también con convicción, empezó a aplaudir. Instantáneamente generó un efecto dominó que propagó el aplauso como una gota de aceite, y en un instante todos estaban aplaudiendo efusivamente. A mí me costó más aterrizar y seguir al resto, ya que estaba asimilando lo que acababa de pasar, pero la euforia colectiva me cautivó y me uní.",
        "Al salir, pregunté a Jan qué demonios había pasado para que todos se convirtieran en estatuas en un momento así, y me confesó sin más florituras que él tampoco lo entendía, pero tenía muy claro que nadie había forzado nada. Acabó explicándome entre risas que, a pesar de haber disfrutado de lo lindo, lo que recordaría de aquel concierto serían los segundos de silencio que se produjeron después del tercer tema.",
        "Todavía estaba inmerso en el concierto y llevaba dentro una calma y serenidad realmente abrumadoras. No me lo esperaba, pero en el momento de despedirme de Jan, mientras nos dábamos un abrazo, un flashback enturbió mi tranquilidad y volví al estado de angustia.",
        "Reconozco que me daba cierta vergüenza explicarlo y más aún pedir ayuda. A pesar de eso, cuando me visualicé volviendo solo a casa, no me quedó otra que tragarme el orgullo y contarle todo a Jan, con la intención de que me acompañara. Jan, un poco escéptico, accedió sin poner ningún problema, aunque sin rodeos me advirtió que no exagerara las cosas.",
        "Sabía perfectamente lo que Jan significaba para mí, y después de todo lo que había pasado, se había adaptado a todo sin poner ninguna pega. Quizás era un pequeño gesto sin importancia, pero yo se lo agradecía de todo corazón. Cuando llegamos a mi casa, allí sí, nos despedimos. Con tono irónico, me dijo que si quería que se quedara haciendo de guardaespaldas me cobraría cincuenta euros la hora. Rechacé la propuesta rápidamente y le paré los pies con tanta bromita. Había sido un día largo y necesitaba descansar; tenía pensado hacerme unos fideos precocinados y meterme de lleno en la cama.",
        "Al abrir la puerta, vi la luz del recibidor encendida. Siempre he sido un gran despistado, pero no entendí cómo podía haber pasado si al salir de casa aún era de día. El pequeño misterio no duró mucho, porque al girar la esquina que formaban el recibidor y el comedor, lo entendí todo. Allí, plantado, se encontraba el chico de las gafas con una pistola entre ambas manos, la cual apuntaba justo a la altura de mi esternón. Estaba sudando muchísimo, tanto que pude contemplar cómo una gota se precipitaba después de resbalarle desde la frente hasta la barbilla. Además, sus manos temblaban como una hoja y las piernas le flaqueaban.",
        "Tardé unos segundos en reaccionar y, cuando lo hice, lo único que se me ocurrió fue retroceder poco a poco. Él me seguía al mismo ritmo, paso a paso. Me dio la sensación de que, además de jugar al mismo nivel en cuanto al miedo y la impotencia, tampoco tenía ganas de apretar el gatillo, ya que, sin darse cuenta, estaba alargando la agonía más de lo que podría haber imaginado. Sin querer, tropecé con una de las sillas del comedor y caí de espaldas al suelo. Fue entonces cuando me vi sometido a un final rápido e incongruente, un final marcado por la incertidumbre y teñido de asesinato.",
        "Las lágrimas corrían por mis mejillas y le hacía señales con la cabeza de que “no”. No entendía por qué, pero aún no había disparado. Desde el día en que me diagnosticaron sordera total a causa de aquella maldita infección, no había tenido tantas ganas de vivir y, al mismo tiempo, tanto sentimiento de impotencia como en ese momento. Habría podido gritar o intentar hablar, pero hacía tiempo que había decidido no decir nada porque me ponía muy nervioso no escuchar mi propia voz. En ese momento no salió de mí emitir ningún sonido. Junté las manos en señal de súplica y, seguidamente, le comuniqué con lenguaje de signos que no había hecho nada y que no quería morir.",
        "Como por arte de magia, la pistola cambió de ángulo y dejó de apuntarme. Él dejó de temblar, y las facciones que habían estado tensas durante unos minutos se relajaron y volvieron a su posición original. Incluso se le dibujó una sonrisa en el rostro que supongo que no pudo contener. Después de hacer un pequeño gesto con la cabeza, se fue sin decir nada."
      ]
    }
  },
  "en": {
    "title": [
      "the bottle",
      "triaphobia",
      "smoke",
      "a few seconds of silence"
    ],
    "text": {
      "lampolla": [
        "A long time ago, when people didn't wear bracelets or necklaces, when there were no rhymes or jokes, and the sky didn't shine with a single star, absolutely everything that happened in the world made sense. No one killed an animal unless they were hungry, no one walked unless they needed something from another place, no one burned anything unless they were cold, no one looked at the sky for no reason... It was a smart society, extremely rational and driven by the desire to survive. For this reason, they prospered without delay, with remarkable and increasingly useful advances. The farmers celebrated the arrival of the hoe or the shovel. Tailors and seamstresses praised the creation of the needle, while shoemakers were astounded by the invention of laces.",
        "However, although it was a fabulous society where the question \"why?\" always had an answer, it remained an empty society. No individual could decide anything without finding a reason for their decision. No one cooked for no reason, no one shouted for no reason, no one decided to stay up late just because they felt like it, no one stripped and bathed in a pond while whistling just for the simple pleasure of doing so. At first glance, it didn’t seem like a great tragedy. There was an order that, at the very least, made things clear for people. This order erased doubt. Thus, due to the \"because of this and that\" and the lack of the \"just because,\" it gave rise to a soulless society.",
        "The term \"music\" did not exist in their vocabulary. What sense did it make to mix a set of sounds that were attractive to the human ear? There was no painting, no dance, no sculpture. These things contributed nothing to a group of people who only sought functionality as the most desirable ecstasy, as the highest life purpose. For the same reason, friendship, love, longing, melancholy, selfishness, admiration, or affection did not fit within their limits of conception. Human relationships were based on simple cordial negotiation, which always had an objective that benefited both parties.",
        "Despite the general tone, which greatly limited the boundaries, there was a woman who unintentionally seemed to play at breaking the order and balance that ruled her village. She was a water carrier, a job as simple as fetching potable water for herself and a group of people. She spent the day back and forth carrying water buckets. The nearest spring was in another village, so a person was needed to do this job exclusively. Due to the excess of kilometers she traveled every day, she came home exhausted. She slept like a log every night and, without expecting anything from the next day, maintained an inner calm that gave her a small push to keep going.",
        "Nevertheless, the water carrier had a little secret. In fact, it wasn’t really a secret. She had no responsibility to keep anything, she simply didn’t need to explain it to anyone. It was a glass bottle. This bottle held a crystal-clear, completely transparent liquid. She, burning assumptions left and right, imagined drinking that liquid. Occasionally, she would think of a very sweet taste, like brown sugar, licorice, and even grapes. Still, she dreamed of the purest and most refreshing water she had ever tasted. Unconsciously, as if unaware, she was having a taste in imagining and dreaming. The water carrier would delicately take the bottle and raise it towards the darkness of the sky. She tried to find a point of light that would pass through the glass container. She liked to reiterate the purity of that liquid and contemplate its beauty.",
        "However, without success, she always ended up pointing at the moon, the only light source adorning the sky. When she finished her little ritual, excited, she would lie down on her bed. She always fell asleep with the peaceful awareness of having enjoyed her magical bottle once again. She longed to smell the liquid, taste it, hug it, touch it, feel it, but she was very clear that she could not open the bottle in any way. The water carrier had received it from her mother, a strong woman who, like her, also did the job of a water carrier. She often told her:",
        "- See this bottle? One day it will be yours and, as I have always done, you must keep it. However, you must promise me that you will never open it and when you can no longer protect it, you will give it to someone you truly trust.",
        "The little water carrier, committed, always affirmed her mother’s words and committed to the promise. Still, she often had a doubt: \"What the hell did that bottle contain that she could never open it?\" Her mother always answered sincerely that, like her, she did not know. She explained that she had received the bottle from a person who had trusted her, so despite her curiosity, she couldn’t open it.",
        "Leaving behind the calm days, her curiosity slowly began to burn. The water carrier asked herself questions that challenged her mother's words: \"Why couldn't she open the bottle?\", \"Who had given the bottle to her mother?\", \"What if opening the bottle had a wonderful consequence?\", \"What if the person who gave the bottle to her mother, with malice, used her trust to safeguard the incredible liquid in such a way that no one could enjoy it?\"",
        "So, due to an unexpected whim, the water carrier decided to take the bottle and walk towards a small hill near her home. She decided to do so \"just because,\" because she felt like it. Once at the top, she took an apple out of her bag and ate it while enjoying the sunset. This way, she passed the time until there was not a single spark of light left, until black was the only visible color.",
        "Then, with the bottle in her hand and intending to open it, she began to doubt her intentions: she thought about her mother, the pact, the bottle, the liquid, its beauty... It was useless to think about it, as no matter how hard she tried, she couldn’t make things clear. At this point, she steeled herself, and with a simple flick of her wrist, unlocked the mechanism that separated the water carrier from the liquid.",
        "Suddenly, without any explanation, that liquid began to produce light by itself. It was white light, very natural. Additionally, gradually, the water carrier noticed the bottle warming up slowly. Disconcerted by the incandescence of that liquid, she was mesmerized.",
        "Seconds later, due to the blindness caused by the intensity of the light, but especially by the high temperature the bottle had reached, she stopped holding it. The container fell onto a rock, shattering into a thousand pieces. The liquid was exposed and, as if by magic, it remained suspended in the air. Slowly, it began to separate. Hundreds of small droplets could be detected, the result of infinite divisions of the liquid mass. The spectacle had an inconceivable beauty.",
        "The water carrier, not knowing what beauty was or ever having seen anything beautiful enough to move her, felt a sensation that traveled through her whole body. She classified what she was seeing as \"incredible\" and \"fascinating,\" \"sublime\" and \"exquisite.\" She could find these adjectives in what was happening without any doubt, but she had no idea why she had attributed them. The scene did not respond or provide any solution to any need, yet it exuded beauty like nothing ever had in that society.",
        "The water carrier had to back up a few meters due to the high temperature. At that moment, she only saw a white background that even hurt her eyes. Despite this, she didn’t look away for a moment, she was totally captivated.",
        "Suddenly, the small incandescent spheres began to ascend to the sky. Slowly, like the movement of a puzzle, they began to elegantly place themselves in the black background that adorned the sky. The choice of spaces by the luminous drops seemed like a solemn ritual, in which each one knew perfectly where it belonged.",
        "The water carrier, with her mouth open and eyes teary, surrendered to the pattern her bottle had formed. She thought of her mother, hoping that from somewhere she would accept her apology for opening the bottle and, above all, that she could also contemplate the sky offered by the night, a sky that for a few moments was beautiful.",
        "Down in the village, in a field, there was a farmer, putting away tools in his little shed. That day he had stayed late and decided to finish the work despite the arrival of night. That man, who did things with reason, things that had one or more reasons, things that responded to a functional need, stopped doing them for an instant. He left the tools on the ground and looked up. He did it without any reason. What he was seeing made no sense. What he was doing didn’t respond to any functional need either.",
        "\"Was he wasting time?\" he wondered. It was precisely a doubt. What he was seeing made sense for the simple reason of existing and although it didn’t fit within the man's schemes, he had no intention of looking away.",
        "Perhaps they weren’t aware, but both the man in the field and the water carrier were enjoying the first aesthetic and artistic spectacle. At that moment, what they were doing didn’t make sense, but soon, both they and the rest of society would understand that sometimes, the things done \"just because\" are the ones that make the most sense."
      ],
      "triafobia": [
        "I maintained stability and continued to heed one of the options. I had decided that I would drink that disgusting broth provided by those above. This caused me terrible fear and constant anxiety, which made me reconsider the decision I had made, a matter that once again had to do with reaffirming or denying the premise imposed by myself. That was the problem, and the fault was not mine. After all, I was an example of what we were all becoming.",
        "I noticed it a few months ago, but it could have been yesterday or a year ago; it was just a matter of time. It was when I woke up, after following a set of completely rehearsed actions due to the daily function called “routine,” that an unexpected and fortuitous event occurred. That is, after turning off the alarm, switching on the light with my left hand, getting up, putting on my slippers (each on its corresponding foot), opening the blinds leaving them an inch perfect from the limit, turning off the light with my left hand, looking at myself in the mirror after washing my face, grabbing the white mug, a souvenir from summer holidays 23 years ago, and pressing the button to turn on the coffee maker, after all of this, I became aware that the vital machine had stopped working. I went pale, and without the ability to handle unexpected events as I had in previous occasions in my life, I shrank. I started crying, and a stomach discomfort grew, eventually making me vomit. The number of thoughts occupying my mind completely overwhelmed me. Despite this, the vast herd of reflections did not weigh negatively on me. “Now what?”, “Milk or juice?”, “Should I fix it or throw it away?”... It was this decision-making power that produced an immeasurable and ravenous phobia in me.",
        "It’s flattering, satisfying, comforting, and even “orgasmic.” The only human act where tyranny and consensus go hand in hand. In a purely individual context, where the decision solely lies with oneself and disregarding the potentially truly secondary repercussions on others, choosing for ourselves defines us, marks us. What barbarity could turn this seemingly inexorable virtue into a phobia?",
        "The trembling dissipated other physical manifestations of my body, something I appreciated. However, an uncontrollable race had begun between my daily actions and the constant search for strategies to avoid triage.",
        "It was an implausible race, an imperfect paradigm, but highly hypnotic. 'Triaphobia' was a word that fell into the daily lives of most people, turning us into increasingly simpler algorithms. Randomness was scarce in all its fullness, as human rationality was beginning to detach itself from both emotion and thought. So, what was left? Well, an infinity of premises concatenated over time, somehow imposed by this already established algorithm that overlapped any thought. It was not a decision of ours, it was simply a decision made, a choice that remained constant without changing its opinion.",
        "We never decide at what temperature water boils, because water always boils at the same temperature. Nor do we decide the speed of sound, because sound always travels at the same speed. In any case, the ridiculous yet fundamental difference between our actions and the boiling point or the speed of sound was found in the explanation, in the 'why.' Thus, unlike any scientific constant, our set of periodic actions, linked to one another, occurred simply because 'it was so,' without any further reason.",
        "No one complained, everyone enjoyed the stillness of the reform, the immobilization of novelty. Everyone was happy, or at least, no one knew, no one wanted to get involved in deciding if they were happy. It was not my concern to think about the degree of happiness I was in, I couldn’t decide if I was ten percent happy, forty percent happy, or one hundred percent happy, as it was a personal and non-transferable feeling that could not be compared to anything in order to attribute it an intensity.",
        "Everyone was a reflection of childhood, properly understood as before the reform. There were still documents from the 'Triage' era, in which people wrote fictional stories, made music, or played strategy games. Triage was abundant, reality was the result of triage, each person chose what they wanted their reality to be. A book became real for those who wanted it; a novel, a fable could be real in the mind of those who chose to read it. No one had the right to judge anyone's mind, no matter how biased it was. There were even 'pro-triage' movements, which raised their voices on behalf of no one (only the individual themselves) so that no one would believe they had the right to choose for anyone else. The rusted wise men, enraged, scratched their rust and made an apology for the purest choice. In many cases, they remained in the delicate situation of the most innocent, children. In fact, their main concern, for which they fought, was for this childhood to be limited in terms of time. A person became 'triaphobic' when this childhood took over their entire life. It is said that a 'triaphobic' person lost the purest traits of childhood, such as curiosity and admiration for everything new, but retained the most 'triaphobic' qualities of a child, such as submission and lack of critical sense. Innocence was transformed into ignorance and complacency.",
        "Male children were dressed in blue, imposing the forbidden pink that was for females. Black children were considered second-class humans, since their skin color was inferior to that of whites. These were perhaps the most significant struggles for which they fought, but countless actions imposed on children (and not-so-young children) by adults also concerned these wise men in danger of extinction.",
        "It was forbidden to climb trees; it was an insult to get dirty. If a child didn't meet the required level at school, it was their fault, and therefore, they had to spend more hours in class. Extracurricular activities were mandatory, children attended primary school, then secondary school, and later, depending on their specific abilities for taking academic exams, they were assigned more specific studies. No child could decide that an insult was bad, they were simply required to learn and assimilate that the insult was bad. No child had the opportunity to describe emotions, it was unproductive; emotions were part of the trigger for the purest triage.",
        "This happened in earlier times, in times before everything, absolutely everything. To remember was to think, and thinking was part of the choice, so within my petrification on triage matters, only the temporal reality existed at an infinitesimal value. Within this reality, I found myself in a perfectly white room, indifferent to me.",
        "Three individuals invade my field of vision, making my visual perception the only stimulus I receive from them. They suggested absolutely nothing to me, no emotion, no positive or negative thought, no contradiction... They were two women and a man, all three standing. Their skin color was neither white nor black, their hair was difficult to classify as long or short, their eyes had a pale and indescribable color, and their features were common and perfect. Moreover, their posture, completely comparable to that of a statue, could be interpreted as maximum concentration on my possible movements or total disconnection of the soul and mind. In any case, they did not generate any kind of manipulation in my supposed decisions. I remained anchored in the decision to drink that tasteless liquid, but for the moment, it remained only in my mind. I had accommodated that decision in my head in such a way that it had reduced my anxiety about drawing conclusions based on thoughts, whether rational or irrational. It was then that I noticed with some irritation that I was falling back into that latent state in which immobility became part of me again. It caused me exasperation, not fear; this was the crucial point of my next reflection.",
        "That certainly unprecedented discomfort led to, completely involuntarily, thoughts filling my mind that, at the very least, evaluated options, formed reflections, judged possibilities... Becoming aware of this meant knowing that I was closer than ever to triage. A shiver ran down my neck, leaving me with a bad feeling.",
        "It was then that one, inexplicably, left the broth, sat down, and closed their eyes; in search of neutrality, of the purest gray. I couldn’t say anything, nor move anything. I couldn’t even look at anything, nor imagine anything. I had surpassed the threshold of decantation, and the scale on which the maximum inclination toward one of its possibilities, which meant the unanimous decision of my thoughts, had to balance again. Thus, everything returned to its place.",
        "Then one of the individuals tried to leave the room with a firm and determined step.",
        "- Do you want to be a little more patient? Do you think the process will be completed in a matter of minutes? – one of the others still standing exclaimed.",
        "The individual, wearing an expression of resignation, returned to their previous position. As if nothing had happened, they resumed the same frozen look—perhaps more accurately described as a frozen lack of expression. This triggered in me a surge of anger that, not long before, had given rise to a string of thoughts tied to the notion of choice. It was then that I realized my natural state encompassed, albeit in a very embryonic form, reflection, memory, emotions, and evaluation. I didn’t want to rush things; I didn’t fully understand these sensations nor knew how to handle them. Nevertheless, I distinctly recognized one feeling, a sensation that, without explanation and without doubt, I could name: happiness. At that moment, I was slightly happier than I had been a few minutes earlier. Without any precedent or rationale, I could identify that happiness with absolute clarity. It started to bubble up everywhere, spreading uncontrollably. Who knew if it was worth trying to calm it down—it had entered uninvited, but for now, I welcomed it with open arms. Thus, that happiness led me, irresistibly, to tense various facial muscles, resulting in a fledgling and inexperienced smile, but a genuinely sincere one.",
        "The inner conflict shifted from unsettling me to liberating me both emotionally and physically. So, without thinking twice, I began to move my feet slowly, tracing circles with the tips of my shoes. Undeniably, this tiny movement marked my first act of deliberate choice—entirely revolutionary. Furthermore, this deeply personal, non-transferable decision was made willingly and with great joy. I was genuinely content. I reveled in the responsibility of individual autonomy, savoring the freedom of being the master of my thoughts and actions. I started to live it with delirium; freedom seemed to be oozing out of my ears, and my craving to bask in it grew more urgent. I needed to express it, share it with the outside world, let it explode.",
        "A flood of scenarios ran through my mind, revealing all the ways I could initiate the most liberating act of my life. I began by licking that bland chair. I ran my tongue over the arms of the wooden structure, across the seat, along its legs… leaving everything coated in a layer of saliva, all thanks to my choice. Next, I hurled the chair at those three people without hesitation, aiming squarely for the head of the person in the middle. What chaos, what joy! It was all me—just me! And no one had told me to do it! I jumped around the room, threw myself to the ground, and screamed.",
        "The stew ended up poured over my head. I stripped down too—I didn’t need those useless clothes; I hadn’t chosen them. Then, with all the momentum I could muster, I slammed my head as hard as possible into one of the white walls. The pain was excruciating, yet somehow still pleasant. In that moment, anything and everything, whether achieved by me or caused by me, was celebrated with all the praise I could muster.",
        "The word incautious didn’t exist. No one had erased it, nor had it been banned. Immersed in emptiness, it lacked meaning and suffered from incoherence unless placed in a historical context. Who would dare attribute the adjective “brave” to themselves? Or even “perceptive,” “strategist,” or “persistent”? At that moment, I wasn’t trying to embody any of those descriptors—they didn’t belong to my reality. Yet, that spark of deliberation brought me closer to them.",
        "A sharp sting at the back of my neck was the last thing I felt—at least for the moment. My unrestrained euphoria was quelled by a dose of who knows what. I tried to turn my head to discover the source of the jab. Three silhouettes, growing increasingly blurry, unmistakably revealed themselves as the perpetrators of the act. Though the image gradually faded, I managed to distinguish three unique, entirely distinct faces. They displayed an exceptionally human expression; their eyes radiated perplexity, and their features evoked positive, pleasant sensations. A broad smile stretched across their faces, revealing their teeth without a hint of self-consciousness.",
        "I decided that these three people were the same expressionless, indistinct figures I had observed earlier. I decided this because I truly believed it.",
        "Within seconds, my vision ceased entirely, a black veil draping over my field of view. I felt my muscles beginning to relax, every part of my body transforming as if I were turning into a custard. Even so, before my cognitive faculties completely shut down, I heard a faint, fragile voice that said:",
        "• Welcome."
      ],
      "fum": [
        "That was inconceivable; it seemed as if they had designed that chamber taking into account the diameter of our bodies and the faith that we could endure without even a sliver of vital space. We were perfectly organized to occupy every corner. Although from the outside it might seem like a meticulous and satisfying arrangement, I couldn’t stop thinking about the cruelty we were enduring. I wasn’t entirely sure if they had built the room considering our shape and dimensions or if we had been chosen after a long, exhaustive study to leave as little free space as possible. I didn’t know exactly how many of us there were, as we were completely in the dark and I couldn’t sense anything beyond what was touching me in front, behind, and on either side. Still, something told me, from the sense of claustrophobia, that we couldn’t be more than fifteen or twenty.",
        "No one had explained what would happen to us once we were taken out of there or whether hours or days would pass without any movement. In any case, I had long since accepted my fate, and without having asked, I was also assuming the fate of all those around me. The concept of time was undeniably impossible, so I didn’t know how long it would take for that black box to open, but inexplicably, I knew that one day I would be taken out of there to be burned. It’s a twisted enough reason to worry. I don’t know if there’s anyone who wishes to be burned, but in any case, at first glance, the idea is neither pleasant nor desirable. I had no reason to think my end would be any different, and although I obviously had no reason to think that being burned would be my final chapter, I couldn’t imagine it any other way. In fact, it was almost comforting to think that my future was entirely written. I suppose that way, I didn’t have to worry about the infinite possibilities of an uncertain future and could simply focus on waiting with a calm conscience.",
        "The idea that someone could end the existence of someone or something had always generated a certain controversy in me. Even if at times it was out of necessity or to favor a more important third factor, destruction remained the most blatant act of submission. In our case, being burned was part of the personal pleasure of the pyromaniac, which made it even more macabre. Like it or not, a dignified end is always desirable, and this fact bothered me. Moreover, the impersonality of each burning became evident when you realized the high frequency at which they occurred. In some cases, only minutes had to pass for a new ignition to take place. In the end, the pyromaniacs’ enjoyment was highly questionable, as they rarely expressed anything or generated any kind of sensation or emotion. Each small fire seemed like a frankly routine and trivial act. For them, it was a small ritual with no added value.",
        "How do I know all this? Because now I am smoke... There was no plot twist, and without going any further, destiny simply did what it had to do: happen. I won’t complain; I feel fuller, wiser, and freer. Now I understand myself and understand them. I’m not yet daring to judge, and who knows if I ever will, but I do understand. The situation isn’t as simple as I thought; there are various contradictions that twist incomprehensibly. Apparently, we are attractive enough to generate dependency. So perhaps the burnings become indifferent to them after the umpteenth time. I’ve never been aware of my attractiveness, nor have I done anything to emphasize it, but it seems that it was my nature, who I am and not what I am. Beyond all this, perhaps the most curious and inexplicable thing is our reputation. While they burn us indiscriminately, they preach against it. The contradiction is so great that even some practitioners advocate the prohibition of burnings and the fatal effects they produce.",
        "Evil is one of those attributes labeled timelessly. Generally, the vast majority don’t become evil or cease to be so. Even though a whiff of skepticism comes over me when I make such forceful statements, I think that malice is something you carry within or don’t. In the end, the world is governed by exceptions, but even so, deep down, I believe this to be true. And I say this with the reluctance of having labeled myself as evil until now. I’ve come to understand that malice is measured by actions, not by being. They’ve scraped to the bottom of me to find the darkest and most perverse corner, the most savage and cruel innards. The saddest thing of all is that when at some point this more unpleasant part emerges, it becomes the most visible and idiosyncratic façade.",
        "Now I am smoke, and I’ve decided to stop carrying that label. I am smaller and larger at the same time. I am part of an endless homogeneous mixture, and I could even say that beyond being among other gaseous entities, I might already be part of them just as they are part of me. This makes me freer and makes me more myself. I could think that I’ve lost my identity, but I feel more “me” than ever.",
        "Perhaps we should return to where we were... I was explaining to you the potential claustrophobia that chamber was generating, which was completely dark. I must say the space gradually increased, and not because the walls expanded, but because little by little, we were being taken out. It was difficult to know what was happening with the companions who had left, as after taking any of them, they would close the box again, leaving the chamber hermetic and dark once more. Still, one day the box remained open; we could feel the light from outside and how fresh air permeated us from top to bottom. Very soon, the density of the air thickened, and a wisp of smoke caressed the part of us closest to the box’s opening. That smell and that touch were at least striking. We couldn’t hide the unease it was causing us and the concern that we would most likely be next. Even so, a certain calm overcame me, as I could feel how our companion had come to say goodbye in a gentle, calm, and free manner.",
        "Eleven, twelve, and up to thirteen companions left before me. I could almost physically feel the agony reigning among the few of us who remained. Although uncertainty was no longer relevant, it didn’t seem like anyone could control their nerves. I, however, think I accepted it before anyone else. I was able to face the situation with serenity and resignation, and perhaps for that reason, I felt compassion for my companions.",
        "It was a sunny day when they grabbed me; one of those days when it’s hard to think anything could go wrong. I had imagined it all to be rougher and more painful, but little by little, I realized it wasn’t torture. The individual took me delicately, chosen among the other companions. With precision, they placed me between their lips, managing to hold me with the least possible force. I was in a comfortable position, and to me, it seemed the most ergonomic posture ever adopted. Without further delay, they lit my head, and little by little, I burned away. I could feel myself separating from myself to become smoke, entering them and then leaving with force, gradually dispersing. That event became an orgasm, and what I had envisioned as torture ended up being a pleasant and spiritual ritual.",
        "Now I am smoke, and deep down, I believe I’ve always been."
      ],
      "silenci": [
        "That game was highly gratifying. It was uniquely and exclusively a matter of two, and the interaction was at least minimal. As a convention, a simple exchange of glances (accompanied by a smile that always creates a more relaxed atmosphere) and a handshake marked the start of a game in which all possibilities were still open. Perhaps this is also one of the reasons why I admire chess so much... I was a clumsy person and anything requiring manual and physical skill generated an almost innate aversion in me.",
        "By chance, I had won, and that meant playing again in a few minutes. I had signed up for that tournament out of curiosity. I had been playing for years, at a club in the city, but I had never been officially registered. I was happy; I hadn't come with any expectations, and that small victory had already satisfied the little competitiveness with which I had signed up. So, I went to the restroom to take advantage of the few minutes of glory I had left before the next match. I was a bit nervous, though, and the number of people in that newly opened sports hall didn’t help. More than a tournament, it was an institutional event; there were representatives of all kinds, and, unbelievably, the stands were packed.",
        "I spent some time in one of the individual stalls. My friend Jan had sent me twenty-six messages, to be exact, showing that he was at least twenty-six times more enthusiastic than I was about participating in the tournament, and at the same time, he made me aware, both actively and passively, of his sadness at not being able to attend, as he had a shift that afternoon. Lastly, he reminded me that we had tickets to see that Canadian band I had been following for a while. Going to concerts was one of the few things I still did, perhaps due to the nostalgia it evoked or the love I still had for the stage. It seems ironic, but live music gave me a sense of calm that helped me move forward and cleared my mind.",
        "I had only gone to the restroom to be alone and relax a bit. I had been sitting on the toilet seat lid for about ten minutes, doing squats, and my knees were starting to protest. Whenever I could, I adopted that position and forced my body until my leg and foot joints were completely stiff. It's one of those sensations where you play with the threshold between pain and pleasure, making the decision of when to stop quite ambivalent. Stretching my legs to stand up was a drama, but I had no other choice if I wanted to keep playing.",
        "I came out determined to wash my face to refresh my thoughts. However, two individuals were blocking the way to the sink. One of them was wearing a very elegant black overcoat, half-fastened, so you could see a part of the tie remaining underneath the collar. He was a middle-aged man, tall, thin, and with well-defined but not flaccid features. You could say he had a good presence. I thought he was one of those people who are concerned about their image, so he might have a few more years than I initially imagined. The second was definitely younger. His appearance was much more casual, and unlike the man in the overcoat, the sweater he wore was quite oversized, making him look shorter than he was. The glasses that marked beneath his eyes and his slightly tousled medium-length hair made me think of someone who was either carefree about his future or stressed about his present.",
        "The two men looked surprised to see me, and not exactly in a pleasant way. I decided to approach a bit and see if they were perceptive enough to understand that I wanted to wash my face at the sink they seemed to be guarding. However, they started arguing among themselves, and within seconds, the younger one lunged at me. He grabbed my shirt tightly and at the same time pushed me until my back hit the wall. I hesitated, but his hands exerted so much pressure on me that if I had let all my weight fall, I probably wouldn’t have fallen anyway. I didn’t understand what was happening and didn’t know what to do or how to react. I remained still, staring into his eyes. The young man with the glasses was trying to establish a power hierarchy, taking control and trying to intimidate me, but what I perceived above all was concern and anxiety. Suddenly, he turned his face and let me go. Another man had just entered the restroom, for which I was still grateful. The man in the overcoat locked himself in one of the individual stalls, and the young man with the glasses, as if nothing had happened, started washing his hands. Still with adrenaline in my body, I bolted out of that room and, without thinking of anything else, ran home. At no point did I think about going back to the sports hall; I had no intention of encountering those two lunatics again, and I was clear that this took precedence over the tournament.",
        "Sitting in a kitchen chair, I remained indifferent and had no desire to do anything. Such a turbulent event as what had just happened had deflated all my spirits. The only thing I could think about was the image of those two individuals arguing. I tried to piece together the few words they had exchanged, but they had done it very quickly and almost without articulating. It was perhaps the only clue to understand what the hell had happened, but my vision hadn't been effective enough.",
        "Before heading to the concert, I turned on the music system. That day, I chose the album 96° In The Shade by the band Third World. That Jamaican reggae band had all the ingredients to fit into the concert I would see later. It was the link, the perfect warm-up to start replacing the faces of the two individuals from the sports hall restroom with pleasant and nostalgic vibrations, thoughts, and memories. I always turned the volume knob about two hundred seventy degrees, as that was the point where I felt the pressure waves generated by the speaker hitting my stomach and caressing my whole body. I spent about ten minutes no more than a foot in front of the subwoofer, which was the only speaker I hadn’t sold. There alone, I felt free to move any part of my body and interact with the vibrations anarchically. Sometimes I thought about the neighbors because this ritual happened at least once a week. I don’t know if out of pity, empathy, or indifference, but so far, they had never complained, and even once, I had seen the vase on the nearest shelf vibrate!",
        "When I looked up, I saw the clock in the dining room, which told me I was about ten minutes late. My pupils dilated, and a slight pinch of adrenaline ran down my neck. Without further delay, I got ready and left the house. As I went out, I saw a car with two people inside who didn't give me a good feeling. I didn’t have any concrete evidence, but it was inevitable to think they were following me. I have to admit it was quite unpleasant because, until the third song of the concert, I was focused on looking for familiar faces. Jan occasionally tapped me on the leg or back with his finger. He did it sometimes to play the melody or rhythm that was playing. I appreciated it as it helped me stay oriented and connect with what the musicians were performing. However, at that moment, I’m sure he noticed my state of alertness and was simply trying to remind me that enjoying the show would be the best way to make the most of that hour and a half.",
        "It wasn’t until the end of the third song that I set aside my paranoia. I noticed a change in the audience's gaze; the sincerest stillness had flooded each and every listener. I’m not sure if this change would have gone unnoticed by anyone else, but I felt it intensely. I needed to know what the musicians were doing to generate such vigorous and heartfelt attention, so I turned my gaze to the stage. Inexplicably, I saw each performer move their hands away from their instrument and let the last vibrations dissipate softly across the room. Beside me, Jan remained immobile like the rest of the audience. No one moved a finger, and it even crossed my mind that they had been subjected to some sort of spell or hypnotization. The calm musicians had stopped playing and had relaxed arms. Their posture was one of calm, waiting, and surrender. I’m sure their performance had been compelling enough to provoke a reaction from the audience, but no one dared to break that truce, which, inconceivably, everyone had decided to make simultaneously.",
        "Those five seconds were eternal but at the same time magical. Someone brave raised their hands and, cautiously but also with conviction, started applauding. Instantly, it generated a ripple effect that spread the applause like a drop of oil, and in a moment, everyone was applauding fervently. It took me a while to land and follow the rest as I was processing what had just happened, but the collective euphoria captivated me, and I joined in.",
        "When I left, I asked Jan what on earth had happened for everyone to become statues at such a moment, and he confessed, without embellishment, that he didn’t understand it either, but he was very clear that no one had forced anything. He ended up explaining, laughing, that although he had enjoyed it immensely, what he would remember from that concert were the seconds of silence that occurred after the third song.",
        "I was still immersed in the concert and felt a truly overwhelming sense of calm and serenity inside. I didn’t expect it, but when I said goodbye to Jan, while we were hugging, a flashback clouded my tranquility and I returned to a state of anxiety. I admit I was somewhat embarrassed to explain it and even more to ask for help. However, when I visualized myself returning home alone, I had no choice but to swallow my pride and tell Jan everything, with the intention of having him accompany me. Jan, somewhat skeptical, agreed without hesitation, though he bluntly warned me not to make too much of it. I knew very well what Jan meant to me, and after everything that had happened, he had adapted to everything without complaint. It might have been a small, insignificant gesture, but I was deeply grateful.",
        "When we arrived at my house, we did part ways. With an ironic tone, he told me that if I wanted him to stay as a bodyguard, he would charge fifty euros an hour. I quickly dismissed the offer and cut off the joke. It had been a long day, and I needed to rest; I planned to make some instant noodles and lie down flat on the bed.",
        "When I opened the door, I saw the hallway light on. I have always been quite forgetful, but I couldn’t understand how this had happened when it was still daylight when I left. The small mystery didn’t last long because as I turned the corner between the hallway and the dining room, I understood everything. There, standing, was the guy with the glasses with a gun in both hands, pointing it right at the level of my sternum. He was sweating a lot, so much that I could see a drop falling after dripping from his forehead to his chin. Moreover, his hands were shaking like a leaf, and his legs were buckling. It took me a few seconds to react, and when I did, the only thing I could think of was to back away slowly. He followed my pace, at a steady pace. I had the feeling that, in addition to playing on the same level in terms of fear and helplessness, he also had no desire to pull the trigger, as he was unknowingly prolonging the agony more than I could have imagined.",
        "Accidentally, I stumbled over one of the dining chairs and fell on my backside. That was when I saw myself facing a rapid and incongruous end, a chilling end filled with uncertainty and tainted with murder. Tears fell, and I shook my head to say 'no.' I didn’t understand why, but he still hadn’t fired the gun. Since the day I was diagnosed with total deafness due to that damned infection, I hadn’t had such a strong desire to live and, at the same time, such a feeling of helplessness until that moment. I could have screamed or tried to talk, but it had been a while since I decided not to say anything, as it made me very nervous not hearing my own voice. At that moment, I couldn’t produce any sound. I clasped my hands in a pleading gesture and then communicated with sign language that I hadn’t done anything and didn’t want to die.",
        "As if by magic, the gun changed its angle and stopped pointing at me. He stopped shaking, and the features that had been tense for minutes relaxed and returned to their original position. He even managed to smile, a smile that I suppose he couldn’t contain. After making a small gesture with his head, he left without saying a word."
      ]
    }
  }
}